[
  {
    "nome": "LABORATÓRIO DE FISIOLOGIA E CONTROLE DA REPRODUÇÃO - LFCR",
    "descricao": "O LFCR está na vanguarda da biotecnologia da reprodução animal. Possui o compromisso de avançar no conhecimento e nas técnicas de reprodução, focando em uma ampla gama de espécies, incluindo caprinos, ovinos, bovinos, bubalinos e cervídeos. Por meio de pesquisas inovadoras e tecnologias avançadas, o laboratório busca soluções eficazes para otimizar a reprodução dessas espécies, contribuindo para a sustentabilidade e eficiência da pecuária. Além das atividades de pesquisa, o LFCR está comprometido com a extensão rural, oferecendo suporte e transferindo conhecimento técnico aos pecuaristas no Estado do Ceará, fomentando práticas de reprodução mais eficientes e sustentáveis.",
    "coordenacao": "Prof. Dr. Vicente José de Figueirêdo Freitas (Lattes- http://lattes.cnpq.br/8123478315205308)",
    "area": "Ciências Agrárias",
    "email": "vicennte.freitas@uece.br",
    "telefone": "(85) 3101-9861",
    "site": "https://www.uece.br/favet/lfcr/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Embrapa Caprinos e Ovinos – Sobral Universidade Federal do Ceará (UFC) Universidad de Buenos Aires – Buenos Aires, Argentina Institut de Recherche pour l’Agriculture, l’Alimentation et l’Environnement – Nouzilly, França",
    "infraestrutura": "O laboratório está equipado com estufas de CO2, microscópios (luz direta e invertido), vídeo-laparoscópio, fluxo laminar, PCR em tempo real, ELISA, microscópio light-sheet.",
    "tags": "",
    "id": "laboratorio-de-fisiologia-e-controle-da-reproducao---lfcr"
  },
  {
    "nome": "LABORATÓRIO DE DOENÇAS INFECCIOSAS VETERINÁRIAS - LDIV",
    "descricao": "O Laboratório de Doenças Infecciosas Veterinárias (LDIV) concentra-se na pesquisa relacionada às doenças infecciosas que afetam animais domésticos, com especialização na imunopatologia dessas enfermidades. Destaca-se a preparação de um projeto de extensão voltado para o atendimento e suporte diagnóstico e terapêutico de cães com Leishmaniose Canina, com início programado para o período letivo de 2024.2.",
    "coordenacao": "Prof. Dr. Tiago Cunha Ferreira (Lattes - http://lattes.cnpq.br/3385394377627779)",
    "area": "Ciências Agrárias",
    "email": "tiago.cunha@uece.br",
    "telefone": "(85) 3101-9833",
    "site": "www.uece.br/favet",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório de Doenças Infecciosas Veterinárias - LDIV está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Espectofotômetro, microscópio de fluorescência, capela de fluxo laminar, centrífuga, geladeira e materiais de consumo.",
    "tags": "",
    "id": "laboratorio-de-doencas-infecciosas-veterinarias---ldiv"
  },
  {
    "nome": "LABORATÓRIO DE GENÉTICA E REPRODUÇÃO EM PEIXES DULCIAQUÍCOLAS - LAGEPE",
    "descricao": "O laboratório de Genética e Reprodução em Peixes Dulciaquícolas (LaGePe) desenvolve ensino, pesquisa e extensão em águas continentais e em temas socioculturais e de meio ambiente. Divulga resultados de estudos desenvolvidos e de eventos realizados, além de proporcionar orientações temáticas.",
    "coordenacao": "Prof. Dr. Francisco Jarbas santos de Sousa (Lattes - http://lattes.cnpq.br/3871215006042270)",
    "area": "Ciências Agrárias",
    "email": "fjarbas.sousa@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "www.uece.br/favet | www.lagepeuece.wixsite.com/cursoead",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Lagepe está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-genetica-e-reproducao-em-peixes-dulciaquicolas---lagepe"
  },
  {
    "nome": "Laboratório de Imunologia da FAMED/UFC",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Agrárias",
    "email": "maria.teixeira@uece.br",
    "telefone": "(85) 3101-9849",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-imunologia-da-famedufc"
  },
  {
    "nome": "LABORATÓRIO DE NUTRIÇÃO E PRODUÇÃO DE RUMINANTES - LANUPRUMI",
    "descricao": "O LANUPRUMI atua com a Nutrição aplicada à reprodução e qualidade dos produtos de origem animal em ruminantes e com atividades de ensino prático na Fazenda Guaiúba",
    "coordenacao": "Prof. Dr. Davide Rondina (Lattes - http://lattes.cnpq.br/3339176232763386)",
    "area": "Ciências Agrárias",
    "email": "davide.rondina@uece.br",
    "telefone": "(85) 3101-9858",
    "site": "https://www.uece.br/ppgcv/pesquisa/laboratorios/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Laboratórios do PPGCV/UECE Faculdade de Fortaleza (UNIFOR) Unichristus Universidade Federal do Ceará (UFC) Universidade Federal do Rio Grande do Sul (UFRGS)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-nutricao-e-producao-de-ruminantes---lanuprumi"
  },
  {
    "nome": "LABORATÓRIO DE CARCINICULTURA - LACAR",
    "descricao": "O Laboratório de Carcinicultura (LACAR) dedica-se à pesquisa abrangente sobre a biologia e a reprodução de espécies de camarões de água doce, visando contribuir significativamente para o avanço da aquicultura e carcinicultura. Além disso, o LACAR oferece serviços de consultoria especializada em projetos relacionados a essas áreas.",
    "coordenacao": "Profª. Drª. Célia Maria de Souza Sampaio (Lattes - http://lattes.cnpq.br/1035726257871530)",
    "area": "Ciências Agrárias",
    "email": "celia.sampaio@uece.br",
    "telefone": "(85) 3101-9927",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao Instituto Superior de Ciências Biomédicas - ISCB",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade Estadual Paulista - UNESP",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-carcinicultura---lacar"
  },
  {
    "nome": "LABORATÓRIO DE MORFOLOGIA EXPERIMENTAL COMPARATIVA - LABMEC",
    "descricao": "O Laboratório de Morfologia Experimental Comparativa (LABMEC) concentra-se em atividades especializadas de processamento histológico e fotodocumentação, proporcionando uma base sólida para estudos comparativos morfológicos.",
    "coordenacao": "Profª. Drª. Janaina Serra Azul Monteiro Evangelista (Lattes - http://lattes.cnpq.br/2338988540733524)",
    "area": "Ciências Agrárias",
    "email": "janaina.azul@uece.br",
    "telefone": "(85) 3101-9855",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "FAVET",
    "horario": "Segunda a quinta-feira, das 09h às 17h e na Sexta-feira, das 09h às 12h.",
    "parcerias": "Universidad de Valencia na Espanha Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-morfologia-experimental-comparativa---labmec"
  },
  {
    "nome": "LABORATÓRIO ANATOMIA VETERINÁRIA",
    "descricao": "O Laboratório de Anatomia Veterinária da UECE é um espaço dedicado ao ensino prático na área de anatomia para estudantes de graduação em Medicina Veterinária. Suas atividades estão focadas em proporcionar aos alunos uma compreensão detalhada da anatomia animal, fundamental para sua formação profissional. Utiliza cadáveres para as aulas práticas, garantindo o aprendizado dos estudantes. Está aberto a colaborações que possam complementar nossas práticas educacionais e contribuir para o desenvolvimento dos futuros profissionais veterinários.",
    "coordenacao": "Prof. Dr. Cezar Walter(Lattes -",
    "area": "Ciências Agrárias",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-anatomia-veterinaria"
  },
  {
    "nome": "LABORATÓRIO DE TECNOLOGIA DO SÊMEN DE CAPRINOS E OVINOS - LTSCO",
    "descricao": "O Laboratório de Tecnologia do Sêmen de Caprinos e Ovinos (LTSCO) é um centro de excelência dedicado à geração de tecnologias inovadoras nas áreas de diluição e conservação de sêmen resfriado e congelado, além de especializar-se em inseminação artificial. Principais Atividades e Contribuições: Inseminação Artificial Avançada: Implementa técnicas de inseminação artificial em grande escala, visando melhorar a produtividade e qualidade genética dos rebanhos de caprinos e ovinos. Utiliza sêmen de animais geneticamente superiores, conservados em água de coco em pó, para promover o incremento ponderal e numérico dos rebanhos. Banco de Germoplasma: Mantém um banco de germoplasma para preservação e seleção de animais geneticamente superiores, contribuindo para a conservação da diversidade genética dessas espécies. Desenvolvimento de Diluentes Espermáticos: Está em constante aprimoramento do uso da água de coco em pó como diluente espermático, buscando otimizar sua eficácia e estabilidade. Além disso, explora a utilização da água de coco in natura e em pó em processos biotecnológicos, através da padronização e estabilização da água de coco na forma de pó, viabilizando a elaboração de diversos meios de conservação celular e trabalhando no nanoencapsulamento de espermatozóides criopreservados. O LTSCO é um laboratório pioneiro na pesquisa e aplicação de tecnologias avançadas para o melhoramento genético e produtivo de caprinos e ovinos, contribuindo para o desenvolvimento sustentável da pecuária na região.",
    "coordenacao": "Prof. Dr. José Ferreira Nunes (Lattes - http://lattes.cnpq.br/2976613011582984)",
    "area": "Ciências Agrárias",
    "email": "ppgbiotec.uece@uece.br",
    "telefone": "(85) 3101-9854",
    "site": "https://www.uece.br/nib/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 17h e sábados das 08h às 12h",
    "parcerias": "Associação dos Criadores de Caprinovinocultores de Jaguaretama/CE (CAPRITAMA) Cooperativa dos Produtores de Caprino e Ovinos do Vale Jaguaribano (Cooprivale)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-tecnologia-do-semen-de-caprinos-e-ovinos---ltsco"
  },
  {
    "nome": "Laboratório de Patologia da Universidade Federal de Minas Gerais(UFMG)",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Agrárias",
    "email": "lucia.daniel@uece.br",
    "telefone": "(85) 3101.9855",
    "site": "http://uece.br/nib",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "O LRC tem dois aparelhos de ultrassonografia, uma autoclave, uma balança clínica (0,01 a 5,0 Kg), uma balança de precisão, dois banhos-maria, uma estufa para secagem e esterilização, duas geladeiras, um microscópio óptico trinocular, dois microscópios ópticos binoculares, um microscópio de fluorescência e um monitor cardíaco.",
    "tags": "",
    "id": "laboratorio-de-patologia-da-universidade-federal-de-minas-geraisufmg"
  },
  {
    "nome": "LABORATÓRIO DE DIETÉTICA E ANÁLISE SENSORIAL - LADAS",
    "descricao": "A UPTBI realiza estudos com células-tronco mesenquimais e vesículas extracelulares, além de desenvolver pesquisas inovadoras para aprimorar a criopreservação e o cultivo de tecido ovariano e testicular de animais domésticos. Essas iniciativas são fundamentais para a conservação de espécies, a reprodução assistida em medicina veterinária e oferecem valiosos insights para a medicina humana, destacando o compromisso da UPTBI com a inovação e a excelência científica.",
    "coordenacao": "Profa. Dra. Ana Paula Ribeiro Rodrigues (Lattes - http://lattes.cnpq.br/0071340809284453)",
    "parcerias": "Fundação Oswaldo Cruz (Fiocruz) Universidade Federal de Ceará (UFC) Universidade de Fortaleza (UNIFOR) Universidade de Brasilia (UnB) Universidade de São Paulo (USP) Institut National de la Recherche Agronomique - França Instituto Nacional de Investigatión y Tecnología Agraria y Alimentaria - Espanha Vrije Universiteit Brussel - Bélgica",
    "infraestrutura": "O laboratório está equipado com micromanipulador, incubadoras de cultivo celular, fluxo laminar, estereoscópios, microscópios, balanças entre outros.",
    "natureza": "Pesquisa",
    "area": "Ciências Agrárias",
    "vinculado": "Faculdade de Veterinária (FAVET) e Programa de Doutorado em Biotecnologia – Rede Nordeste de Biotecnologia (RENORBIO)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(85) 3101-9855",
    "email": "anapaularibeirorodrigues@gmail.com |  uptbi@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-dietetica-e-analise-sensorial---ladas"
  }
]