[
  {
    "nome": "LABORATÓRIO DE ENSINO, PESQUISA E EXTENSÃO EM BIOLÓGICAS - LEPECBIO",
    "descricao": "O LEPECBIO promove a integração dinâmica entre ensino, pesquisa e extensão. Suas atividades educacionais englobam aulas teóricas e práticas nas áreas de Microbiologia, Biologia Celular, Biologia Molecular, Biotecnologia, Bioquímica, Imunologia, e Técnicas de Transmissão do Conhecimento Biológico. Oferecem também estágios supervisionados e desenvolvem materiais didáticos inovadores, como manuais e jogos educativos, para enriquecer o processo de aprendizagem. Em pesquisa, dedica-se ao isolamento de leveduras com potencial biotecnológico, à prospecção de agentes microbianos para controle biológico de patógenos em frutos tropicais, análises microbiológicas de águas e alimentos, e à busca por produtos químicos naturais com propriedades antimicrobianas. Na vertente de extensão oferta de cursos e minicursos em microscopia e microbiologia para professores e alunos da Educação Básica, além da formação de parcerias estratégicas com escolas e institutos educacionais para o desenvolvimento de atividades formativas complementares.",
    "coordenacao": "Profª. Drª. Jaqueline Rabelo de Lima (Lattes - http://lattes.cnpq.br/7135858088547030)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "jaqueline.lima@uece.br",
    "telefone": "(88) 3691.0822",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação e Ciências Integradas de Crateús (FAEC) - Curso de Ciências Biológicas",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LEPECBIO está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório está equipado com estufas para esterilização, secagem e incubação, autoclave, balança, chapa aquecedora, microondas, banho-maria, geladeira, TV, lupas, microscópios, capela de fluxo laminar,, pHmetro, contador manual de volumes e destilador.",
    "tags": "",
    "id": "laboratorio-de-ensino-pesquisa-e-extensao-em-biologicas---lepecbio"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA DA REPRODUÇÃO DE PEIXES - LBRP",
    "descricao": "O LBRP dedica-se à pesquisa avançada na biologia e biotecnologia da reprodução de espécies aquáticas, incluindo peixes de água doce e marinhos, o LBRP também se debruça sobre o estudo de organismos como pepinos do mar, camarões e tartarugas marinhas. Suas principais linhas de pesquisa englobam o desenvolvimento de técnicas inovadoras para a criopreservação de sêmen, ovócitos e embriões de animais aquáticos, visando tanto a preservação de espécies ameaçadas quanto o suporte à aquicultura sustentável. Além disso, realizam as seguintes atividades: Desenvolvimento de Biotecnologias: Foco na reprodução de peixes e outros animais aquáticos para conservação e produção sustentável. Educação e Extensão: Oferecem cursos práticos em morfologia e biotecnologia da reprodução animal, além de atividades de conscientização sobre a conservação de espécies. Avaliações Andrológicas: Utilizamos tecnologia de ponta para a avaliação seminal computadorizada.",
    "coordenacao": "Profª. Drª. Carminda Sandra Brito Salmito Vanderley (Lattes - http://lattes.cnpq.br/3415249014153800)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia / Ciências Agrárias",
    "email": "sandra.salmito@uece.br",
    "telefone": "(85) 3101-9851",
    "site": "https://www.uece.br/nib/institucional/laboratorio-de-biotecnologia-da-reproducao-de-peixes-lbrp/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS) - curso de Ciências Biológicas",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Departamento Nacional de Obras Contra as Secas (DNOCS) Cristália - Indústria Farmacêutica CAP-BIOTECNOLOGIA Universidade Federal do Ceará Universidade de Algarve (Portugal)",
    "infraestrutura": "O laboratório está equipado com um sistema de avaliação computadorizada de semen; ultrasson; máquina de congelação de células; centrífuga refrigerada; dryshippers; entre outros.",
    "tags": "",
    "id": "laboratorio-de-biotecnologia-da-reproducao-de-peixes---lbrp"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO DO CURSO DE LICENCIATURA PLENA EM CIÊNCIAS BIOLÓGICAS",
    "descricao": "O laboratório é um centro dinâmico de iniciação científica, extensão e monitoria, dedicado a enriquecer a experiência educacional de alunos do ensino fundamental e médio através de atividades práticas e interativas em Biologia. Projetos e Atividades: Desenvolvimento de projetos de Iniciação Científica (IC) Programas de extensão comunitária Sessões de monitoria para reforço e aprofundamento em temas biológicos",
    "coordenacao": "Prof. Dr. Silvio César (Lattes - https://lattes.cnpq.br/4352966989497850)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "silvio.cesar@uece.br",
    "telefone": "(88) 3437.1772",
    "site": "www.uece.br///",
    "natureza": "Ensino",
    "vinculado": "Centro de Educação, Ciência e Tecnologia da Região dos Inhamuns (CECITEC)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório está bem equipado com geladeira para amostras biológicas, microondas para preparo de meios de cultura e microscópios ópticos (M.O.) para observação de amostras.",
    "tags": "",
    "id": "laboratorio-de-ensino-do-curso-de-licenciatura-plena-em-ciencias-biologicas"
  },
  {
    "nome": "LABORATÓRIO DE SISTEMAS DIGITAIS - LASID",
    "descricao": "O LASID dedica-se ao desenvolvimento de sistemas avançados, tanto em hardware quanto em software, especializado em processamento de alta demanda para aplicações em computação científica, incluindo dinâmica dos fluidos computacional (CFD), análise genômica e inteligência artificial. Oferecem consultoria especializada para projetos de grande porte em infraestrutura de comunicações e desenvolvimento de software.",
    "coordenacao": "Prof. Dr. Marcial Porto Fernández (Lattes - https://lattes.cnpq.br/7708021019524305)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "marcial.fernandez@uece.br",
    "telefone": "(85) 3101-9776",
    "site": "www.uece.br/lasid",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 12h e de 13h às 17h",
    "parcerias": "Empresa de Tecnologia da Informação do Ceará (Etice) Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": "O LASID está equipado com recursos de ponta para pesquisa e desenvolvimento, incluindo: Clusters de Alto Desempenho (HPC): Dell R420, R620; Lenovo SR630, SR650; e um servidor Genérico X79, com especificações detalhadas que suportam uma ampla gama de aplicações de computação intensiva. Rede e Segurança: Switches Datacom e NETGEAR ProSAFE, Firewall TP-Link para uma infraestrutura de rede robusta e segura. Equipamentos de Eletrônica e Desenvolvimento: Osciloscópio Digital, Logic Analyzer, Gerador de Ondas Arbitrárias Dynon Instruments; Kits de desenvolvimento Intel Galileo e sensores para plataformas como Galileo e Arduino.",
    "tags": "",
    "id": "laboratorio-de-sistemas-digitais---lasid"
  },
  {
    "nome": "Laboratório de Eletrofisiologia (LEF)",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Biológicas, Engenharia / Tecnologia / Ciências da Saúde",
    "email": "ariclecio.oliveira@uece.br",
    "telefone": "(85) 3101-9928",
    "site": "www.uece.br///",
    "natureza": "Pesquisa",
    "vinculado": "Instituto Superior de Ciências Biomédicas (ISCB)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "O laboratório está bem equipado com centrífuga refrigerada, leitor de placa, fluxo laminar, incubadora.",
    "tags": "",
    "id": "laboratorio-de-eletrofisiologia-lef"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E PESQUISA EM AVICULTURA INDUSTRIAL - LEPAVI",
    "descricao": "O LEPAVI dedica-se à pesquisas em ciências da avicultura industrial, com foco em genética, nutrição, manejo e condições ambientais ideais para aves. Seu trabalho inclui avaliações comparativas de diferentes linhagens de frangos de corte e a eficácia de aditivos nutricionais específicos para aves, contribuindo para avanços significativos no setor avícola.",
    "coordenacao": "Prof. Dr. Walbens Siqueira Benevides (Lattes - http://lattes.cnpq.br/4178155577069528)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia / Ciências Agrárias",
    "email": "walbens.benevides@uece.br",
    "telefone": "(85) 3101.9862",
    "site": "www.uece.br/// / Instagram: @geavi.favet",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 07h às 17h",
    "parcerias": "Companhia de Alimentos do Nordeste - CIALNE e outras empresas do segmento industrial avícola nacional",
    "infraestrutura": "O LEPAVI dispõe de 6 aviários e 1 prédio anexo dedicado à pesquisa. Destacamos um Aviário Experimental equipado com instalações, incluindo 32 boxes de 1,5m x 1,5m cada, sistemas de alimentação e hidratação adequados para diferentes fases da vida das aves, além de equipamentos para a manutenção do bem-estar animal e monitoramento preciso de condições ambientais. Também contam com recursos para análises, incluindo balanças e equipamentos para necropsias e coleta de amostras, complementados por instalações de suporte para limpeza e manutenção das áreas de pesquisa.",
    "tags": "",
    "id": "laboratorio-de-ensino-e-pesquisa-em-avicultura-industrial---lepavi"
  },
  {
    "nome": "Laboratório de tecido conjuntivo - UFRJ",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Biológicas, Engenharia / Tecnologia Ciências da Saúde",
    "email": "mariag.pereira@uece.br",
    "telefone": "(88) 3445-1039/ (85) 3101-9919",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central-FECLESC",
    "horario": "Segunda a sexta, das 08h às 20h.",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de bomba peristáltica, coletor de frações, sistema de eletroforese, pHametro de bancada, rota-evaporador com bomba de vácuo, destilador de água,liofilizador de bancada, centrífuga de bancada, espectrofotômetro visível, agitadores magnéticos com e sem aquecimento, vortex, estufa, banho-maria, geladeiras.",
    "tags": "",
    "id": "laboratorio-de-tecido-conjuntivo---ufrj"
  },
  {
    "nome": "LABORATÓRIO DE ISOPODA - LABISO",
    "descricao": "O Laboratório de Isopoda (LABISO) é um centro de pesquisa especializado na biodiversidade de crustáceos neotropicais, com um foco particular na ordem Isopoda, especialmente na subordem Oniscidea. O LABISO é reconhecido por suas contribuições significativas para o campo da biodiversidade de crustáceos. Além disso, o LABISO abriga uma coleção científica de grande importância, composta por espécimes de Isopoda cuidadosamente preservados em álcool 70%. Esta coleção serve como um recurso valioso para pesquisadores e estudantes, oferecendo uma visão única da diversidade e complexidade dos crustáceos neotropicais. Em resumo, o LABISO é um pilar na pesquisa de crustáceos, contribuindo para o avanço do conhecimento científico e a preservação da biodiversidade. Ele continua a desempenhar um papel crucial na exploração e compreensão da rica diversidade de crustáceos neotropicais.",
    "coordenacao": "Profª. Drª. Leila Aparecida Souza (Lattes - https://lattes.cnpq.br/4187281969117169)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "leila.souza@uece.br",
    "telefone": "(85) 3101-9800",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 17h",
    "parcerias": "Universidade Federal de Lavras/UFLA Universidade Federal do Rio Grande do Norte/UFRN Instituto Chico Mendes de Conservação da Biodiversidade/ICMBio",
    "infraestrutura": "Possuí 2 microscópios (lupa e MO), conectados a computador e impressora",
    "tags": "",
    "id": "laboratorio-de-isopoda---labiso"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA E GENÔMICA - BIOGEN",
    "descricao": "O Laboratório de Biotecnologia e Genômica (BIOGEN) é um centro de excelência dedicado à pesquisa e desenvolvimento nas áreas de bioinformática, edição de genes, terapia gênica e avaliação da expressão gênica. Além disso, ministramos disciplinas nas áreas de biotecnologia, bioquímica e biologia molecular. Nossa missão é impulsionar a ciência, promover inovações e contribuir para um mundo mais saudável e sustentável. Também estamos comprometidos com a inclusão, desenvolvendo modelos tridimensionais para alunos com baixa visão e colaborando com o Núcleo de Apoio às Pessoas com Necessidades Educacionais Específicas (NAAI) para garantir igualdade de oportunidades.",
    "coordenacao": "Prof. Dr. Luis Flávio Mendes Saraiva (Lattes - http://lattes.cnpq.br/1188264875313588)",
    "area": "ciências biológicas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Ambulatório de Neurologia de doenças raras Hospital Geral de Fortaleza Ambulatório de Neurologia de doenças raras Hospital Universitário Walter Cantídio Associação PRO-CURA para Esclerose Lateral Amiotrófica Departamento de Informática UECE",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-biotecnologia-e-genomica---biogen"
  },
  {
    "nome": "Laboratório de Biotecnologia e Biologia molecular",
    "descricao": "",
    "coordenacao": "",
    "area": "ciências biológicas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-biotecnologia-e-biologia-molecular"
  },
  {
    "nome": "Laboratório de Ecofisiologia",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Biológicas, Engenharia / Tecnologia,  Ciências da Saúde e Ciências Agrárias",
    "email": "flavio.saraiva@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS), Curso de Ciências Biológicas",
    "horario": "Segunda, terça, quarta, de 08h às 17h30",
    "parcerias": "",
    "infraestrutura": "Espectrofotometro, Termociclador, Centrífugas, Phmetros, Câmara de fluxo, Ultrafreezes, Balanças, Mixers, Shakers, Eletroporador, pipetadores, Câmara de incubação.",
    "tags": "",
    "id": "laboratorio-de-ecofisiologia"
  },
  {
    "nome": "Laboratório Nacional de Biociências",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "nilberto.nascimento@uece.br",
    "telefone": "(85) 3101-9836",
    "site": "https://www.uece.br/iscb/",
    "natureza": "Pesquisa",
    "vinculado": "Instituto Superior de Ciências Biomédicas - ISCB",
    "horario": "segunda a sexta, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "Banhos de Órgãos, sistemas de perfusão de órgão, superfusão em cascata,  hemodiâmica renal, gaiola metabólica, hemodinâmica renal, microperfusão renal",
    "tags": "",
    "id": "laboratorio-nacional-de-biociencias"
  },
  {
    "nome": "LABORATÓRIO DE PRÁTICAS DE ENSINO EM MICROBIOLOGIA - LABPEM",
    "descricao": "O LAURA é um laboratório focado em pesquisas de inteligência computacional, abrangendo diversas áreas como aprendizado de máquina, reconhecimento de padrões, mineração de dados, processamento de sinais, representação do conhecimento, arquiteturas cognitivas de agentes artificiais inteligentes e organizações de agentes, além de oferecer suporte à tomada de decisão. Desenvolvemos soluções de inteligência artificial para empresas e institutos de ciência e tecnologia.",
    "coordenacao": "Profª. Drª. Ana Luiza Bessa de Paula Barros (Lattes - http://lattes.cnpq.br/4504336463519520)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "analuiza.barros@uece.br",
    "telefone": "(85) 3101-9776",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Instituto de Gestão, Redes Tecnologias e Energias - IRede Instituto Atlântico University of Luxembourg The National University of Malaysia",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-praticas-de-ensino-em-microbiologia---labpem"
  },
  {
    "nome": "LEARN, UNDERSTAND, REASON, ACT - LAURA",
    "descricao": "O LAURA é um laboratório focado em pesquisas de inteligência computacional, abrangendo diversas áreas como aprendizado de máquina, reconhecimento de padrões, mineração de dados, processamento de sinais, representação do conhecimento, arquiteturas cognitivas de agentes artificiais inteligentes e organizações de agentes, além de oferecer suporte à tomada de decisão. Desenvolvemos soluções de inteligência artificial para empresas e institutos de ciência e tecnologia.",
    "coordenacao": "Profª. Drª. Ana Luiza Bessa de Paula Barros (Lattes - http://lattes.cnpq.br/4504336463519520)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "analuiza.barros@uece.br",
    "telefone": "(85) 3101-9776",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Instituto de Gestão, Redes Tecnologias e Energias - IRede Instituto Atlântico University of Luxembourg The National University of Malaysia",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "learn-understand-reason-act---laura"
  },
  {
    "nome": "LABORATÓRIO DE ELETROFISIOLOGIA - LEF",
    "descricao": "Os grupos de estudos focam principalmente nas alterações na eletrofisiologia neuronal relacionadas a doenças degenerativas como o diabetes, com ênfase nos canais iônicos. Eles investigam o sistema sensorial somático e o nervoso autônomo nesse contexto, mostrando alterações na condução nervosa e em outras propriedades em modelos murinos de diabetes. Além disso, estudam o efeito de óleos essenciais de plantas medicinais nordestinas, como a canela de cunhã, marmeleiro vermelho, colônia, alfavaca e menta rasteira, demonstrando sua eficácia farmacológica, analgésica e anti-inflamatória, com baixa toxicidade. Esses estudos destacam a importância das plantas do Nordeste e contribuem para a formação de recursos humanos. O grupo também ministra aulas práticas de Biofísica para diversos cursos de graduação na UECE.",
    "coordenacao": "Profª. Drª. Kerly Shamyra da Silva Alves (Lattes - http://lattes.cnpq.br/7139414606610950)/ Prof. Dr. José Henrique Leal Cardoso (prof. Emérito) (Lattes - http://lattes.cnpq.br/7139414606610950)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "kerly.shamyra@uece.br",
    "telefone": "(85) 3101-9814",
    "site": "http://uece.br/lef",
    "natureza": "Pesquisa",
    "vinculado": "Instituto Superior de Ciências Biomédicas/ Programa de Pós-Graduação em Ciências Fisiológicas",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Universidade de São Paulo - USP Universidade Federal de Minas Gerais - UFMG Universidade Federal do Rio de Janeiro - UFRJ",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-eletrofisiologia---lef"
  },
  {
    "nome": "LABORATÓRIO DE BOTÂNICA - LABOTAN",
    "descricao": "O Laboratório de Botânica (LABOTAN) tem se dedicado nos últimos anos a uma variedade de pesquisas e projetos abrangentes. Suas áreas de foco incluem estudos florísticos no Parque do Cocó, com especial atenção para as famílias Fabaceae, Poaceae e Cyperaceae, bem como análises detalhadas da anatomia vegetal, com ênfase no escapo e plântulas de Poaceae. Além disso, o laboratório está envolvido em projetos de arborização urbana em cidades do interior do Ceará, em colaboração com a EAD/UAB/UECE. Possui expertise em Etnobotânica e métodos de ensino ativo para Botânica.",
    "coordenacao": "Profª. Drª. Roselita Maria de Souza Mendes (Lattes - http://lattes.cnpq.br/7335063453695874)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "roselita.mendes@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 18h",
    "parcerias": "Canindé aventura Universidade Aberta do Brasil (UAB)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-botanica---labotan"
  },
  {
    "nome": "LABORATÓRIO DE ORNITOLOGIA E SISTEMÁTICA ANIMAL - LORNISA",
    "descricao": "O LORNISA se dedica ao desenvolvimento de pesquisas de cunho ecológico, abrangendo a fauna, a flora e as complexas interações que permeiam os ecossistemas. Suas atividades incluem o levantamento da fauna em todo o estado do Ceará e o tombamento de material biológico, em estreita colaboração com o Museu de História Natural Dias da Rocha (MHNCE). Além disso, oferece apoio às atividades acadêmicas do Curso de Biologia, especialmente nas disciplinas de Ecologia, Ornitologia e Sistemática Animal, fornecendo suporte em ensino e em atividades de campo para os levantamentos de fauna no semiárido e no litoral.",
    "coordenacao": "Prof Dr Luís Gonzaga Sales Júnior  (Lattes - http://lattes.cnpq.br/4467354053813520 )",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "luis.gonzaga@uece.br",
    "telefone": "(85) 3001-1816",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Museu de História Natural Dias da Rocha em Pacoti (MHNCE) Secretaria do Meio Ambiente e Mudança do Clima (SEMA)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ornitologia-e-sistematica-animal---lornisa"
  },
  {
    "nome": "LABORATÓRIO DE ENTOMOLOGIA - LABENT",
    "descricao": "O Laboratório de Entomologia (LABENT) se dedica à pesquisa em três eixos complementares, utilizando insetos sociais, especialmente formigas, como modelos experimentais. Estes eixos incluem: Padrões de Biodiversidade das Comunidades de Formigas na Caatinga: Investigação de inventários, estruturas de comunidades e outros aspectos relacionados à diversidade de formigas neste bioma. História Natural, Comportamento e Ecologia de Espécies Nativas de Formigas da Caatinga: Estudo aprofundado do comportamento, ecologia e história natural das formigas nativas da região. Ecologia Química das Formigas da Caatinga: Análise dos semioquímicos e seus papéis na regulação dos comportamentos sociais das formigas, incluindo a composição química, atividades biológicas e fontes de produção desses semioquímicos, como venenos. O LABENT é detentor de uma valiosa coleção de formigas, composta por mais de 400 espécies, principalmente do estado do Ceará. Essa coleção, acumulada desde 2001 por meio de diversos projetos de pesquisa, serve como um recurso vital para estudos taxonômicos e para futuras pesquisas sobre a biodiversidade dos ecossistemas cearenses e nordestinos em geral.",
    "coordenacao": "Prof. Dr. Yves Patric Quinet (Lattes - http://lattes.cnpq.br/0636337052720563)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "email": "yves.quinet@uece.br",
    "telefone": "(85) 3101-9749",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Vinculado ao Instituto Superior de Ciências Biomédicas (ISCB)",
    "horario": "Segunda a sexta feira, das 7h às 19h",
    "parcerias": "Universidade Federal do Ceará Universidade Livre de Bruxelas (Bélgica)",
    "infraestrutura": "O laboratório dispõe de equipamentos, vidrarias, reagentes diversos, biblioteca específica e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-entomologia---labent"
  },
  {
    "nome": "LABORATÓRIO DE BIOTECNOLOGIA E BIOLOGIA MOLECULAR - LBBM",
    "descricao": "O Laboratório de Biotecnologia e Biologia Molecular (LBBM) destaca-se nacionalmente por suas pesquisas pioneiras na produção de proteínas recombinantes em sistemas vegetais, com ênfase no desenvolvimento de diagnósticos e vacinas para Doenças Tropicais Negligenciadas. Além disso, o LBBM investiga o potencial fitoquímico e biológico de plantas do bioma Caatinga, realizando a extração, purificação e caracterização de metabólitos secundários com aplicação no tratamento de Doenças Crônicas Não Transmissíveis (DCNTs). O laboratório também avalia os efeitos biológicos de moléculas sintéticas em modelos in vitro e in vivo.",
    "coordenacao": "Profª. Drª. Maria Izabel Florindo Guedes (Lattes - http://lattes.cnpq.br/5282771143306034)",
    "parcerias": "Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR) Fundação Oswaldo Cruz – Ceará (FIOCRUZ-CE) Universidade Federal do Piauí (UFPI) Universidade Federal de Pernambuco (UFPE) Universidade Federal do Pará (UFPA) Universidade do Porto (U.PORTO/Portugal) Agriculture and AgriFood Canada (AAFC/Canada) John Innes Centre (JIC-Norwich/UK)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Biológicas, Engenharia / Tecnologia;Ciências da Saúde",
    "vinculado": "Centro de Ciências da Saúde",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101.9800",
    "email": "izabel.guedes@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-biotecnologia-e-biologia-molecular---lbbm"
  },
  {
    "nome": "LABORATÓRIO DE FORMAÇÃO DE PROFESSORES - LAFORP",
    "descricao": "O Laboratório de Formação de Professores (LAFORP) concentra-se no aprimoramento do ensino e aprendizagem de Ciências e Biologia, além da formação inicial e contínua de professores para o campo da Educação em Ciências Biológicas. Explora a Pedagogia Sistêmica como uma abordagem integral para o desenvolvimento profissional dos educadores. Suas atividades incluem a organização do MONOBIO e do ENESSUP, eventos que proporcionam a apresentação dos trabalhos de conclusão de curso e a troca de experiências de estágio, respectivamente",
    "coordenacao": "Profª. Drª.Jeanne Barros Leal de Pontes Medeiros (Lattes - http://lattes.cnpq.br/0916448786695904)",
    "parcerias": "Rede municipal e Estadual de Educação",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(85) 3101.9800",
    "email": "jeanne.pontes@uece.br",
    "site": "https://www.uece.br/ccs/laforp/",
    "id": "laboratorio-de-formacao-de-professores---laforp"
  },
  {
    "nome": "LABORATÓRIO DE PALEONTOLOGIA - LABPALEO",
    "descricao": "O Laboratório de Paleontologia (LABPALEO) dedica-se ao emprego de metodologias ativas no ensino dessa disciplina fascinante, buscando inovar constantemente no processo de aprendizagem. Uma de suas principais atividades é a organização da coleção de fósseis do LABPALEO, visando seu uso didático e aprimoramento do conhecimento paleontológico.",
    "coordenacao": "Prof. Dr. Valberto Barbosa Porto (Lattes -  http://lattes.cnpq.br/6301137308237185)",
    "parcerias": "Agência Nacional de Mineração Universidade Federal do Piauí (UFPI)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Terça a quinta-feira, das 13:30h às 18:30h",
    "telefone": "(85) 3101.9800",
    "email": "valberto.porto@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-paleontologia---labpaleo"
  },
  {
    "nome": "LABORATÓRIO INTEGRADO DE ENSINO, BOTÂNICA E ECOLOGIA - LIEBE",
    "descricao": "O LIEBE é dedicado a diversas áreas de pesquisa e prática, abrangendo biologia e ciências, com um foco especial na botânica e ecologia do Sertão Central. As atividades do laboratório incluem: a) Pesquisa avançada na área de ensino em biologia e ciências, visando contribuir para o aprimoramento do processo educacional e da disseminação do conhecimento científico; b) Investigação aprofundada sobre a diversidade vegetal do Sertão Central, com ênfase na flora dos monólitos, visando compreender melhor a ecologia e a conservação dessas espécies únicas e seu papel nos ecossistemas locais; c) Implementar Herbário do Sertão Central, uma valiosa coleção que atualmente conta com cerca de 500 exsicatas, além de desenvolver uma carpoteca, que abrigará frutos da Caatinga, e uma palinoteca, destinada ao estudo de palinomorfos.",
    "coordenacao": "Profª. Me. Vaneicia dos Santos Gomes(Lattes - http://lattes.cnpq.br/8660243132328136)",
    "parcerias": "12ª Coordenadoria Regional de Desenvolvimento da Educação de Quixadá Secretaria de Educação do Município de Quixadá Casa de Saberes Cego Aderaldo (Dragão do Mar) Secretaria de Meio Ambiente do Município de Quixadá",
    "infraestrutura": "2 Estereomicroscópios, uma estufa, um freezer, uma geladeira, diversos materiais de coleta de campo (GPS, Trena, Paquímetro, Prensa, Podão)",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(88) 3445-1036 / (88) 3445-1039",
    "email": "vaneicia.gomes@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-integrado-de-ensino-botanica-e-ecologia---liebe"
  },
  {
    "nome": "LABORATÓRIO DE ECOLOGIA - LABOECO",
    "descricao": "O LABOECO é um laboratório de pesquisa da UECE focado em ecologia, especialmente nos ecossistemas da Caatinga. Suas áreas de pesquisa incluem bioprospecção de plantas da Caatinga, ecologia de halófitas, invasões biológicas e alelopatia. O laboratório busca entender a biodiversidade local, promover seu uso sustentável e contribuir para estratégias de conservação. Com uma equipe dedicada e comprometida com a excelência científica, o LABOECO é um ambiente colaborativo e aberto à participação de estudantes, pesquisadores e parceiros interessados em contribuir para o avanço da ecologia e da conservação ambiental.",
    "coordenacao": "Prof. Dr. Oriel Herrera Bonilla(Lattes - https://lattes.cnpq.br/1987220130978704)",
    "parcerias": "Núcleo de Estudos e Práticas Permaculturais do Semiárido - NEPPSA",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades,  como: espectrofotômetro, incubadoras de germinação, estufas de secagem, forno mufla, balanças de precisão, destilador de água, geladeira, entre outros.",
    "natureza": "Ensino",
    "area": "Ciências Biológicas, Engenharia / Tecnologia; Ciências Agrárias",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 18h",
    "telefone": "(85) 3101-9952",
    "email": "oriel.herrera@uece.br",
    "site": "http://uece.br/laboec",
    "id": "laboratorio-de-ecologia---laboeco"
  },
  {
    "nome": "Centro de Biomedicina da Universidade Federal do Ceará",
    "descricao": "O MHNCE-HER é um espaço de pesquisa e preservação da diversidade vegetal. Realiza estudos abrangentes, incluindo taxonomia vegetal, florística, fitossociologia, fitogeografia, morfologia e anatomia vegetal. Além disso, suas atividades se estendem para a ecofisiologia vegetal, ecologia vegetal e etnobotânica. Também desempenhamos um papel essencial no ensino em botânica. Seu herbário abriga uma extensa coleção de espécimes botânicos, que servem como uma importante fonte de dados para pesquisas científicas e contribuem para a conservação da flora regional.",
    "coordenacao": "Prof. Dr. Eliseu Marlônio Pereira de Lucena (Lattes - http://lattes.cnpq.br/ 2639402429072222)",
    "parcerias": "",
    "infraestrutura": "O LAFFIN possui 2 Agitadores, 1 Agregômetro-coagulometro, 2 Balanças Analíticas, 1 Banho-maria, 1 Centrífuga, 1 Citocentrífuga, 1 Destilador, 1 Estufa, 1 Homogeneizador, 1 Microscópio Intra-vital, 1 Leitor de microplacas, 1 Liofilizador, 1 pHmetro, 2 pletismômetro, 2 Microscópios, 1 Sonicador, 2 Von Frey, 1 Agitador de microplacas, 1 rota rod, 1 Placa quente, 1 campo aberto, 1 plus maze",
    "natureza": "Pesquisa",
    "area": "Ciências Biológicas / Ciências da Saúde",
    "vinculado": "Instituto Superior de Ciências Biomédicas",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(85) 3101-9919",
    "email": "gislei.frota@uece.br / alana.pires@uece.br",
    "site": "www.uece.br/",
    "id": "centro-de-biomedicina-da-universidade-federal-do-ceara"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA DA FACEDI - LABIO",
    "descricao": "O LABIO é um espaço dinâmico e essencial para o enriquecimento da formação acadêmica dos estudantes. Nele, as atividades de ensino, pesquisa e extensão se entrelaçam, proporcionando uma experiência educativa completa. O laboratório oferece aulas práticas não apenas para os alunos de Licenciatura em Ciências Biológicas, mas também para os de outros cursos da FACEDI. Além disso, o laboratório é o cenário de cursos, oficinas e palestras que abordam projetos de ensino, pesquisa e extensão, fornecendo uma formação complementar valiosa em áreas como biotecnologia, bioquímica e genética.",
    "coordenacao": "Profª. Drª. Luciana dos Santos Dias de Oliveira (Lattes - http://lattes.cnpq.br/3252069686726606)",
    "parcerias": "O LABIO colabora com algumas atividades de escolas de Itapipoca e municípios próximos, além de Faculdades particulares.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia",
    "vinculado": "Centro de Educação (CED)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "telefone": "(88) 3673.7051",
    "email": "luciana.dias@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-biologia-da-facedi---labio"
  },
  {
    "nome": "LABORATÓRIO DE MICROBIOLOGIA - LAMIC",
    "descricao": "O Laboratório de Microbiologia (LAMIC) é um espaço dedicado à pesquisa em Microbiologia, com especial ênfase na Qualidade do Ar Interno, particularmente em ambientes urbanos. Seu principal foco de investigação é a Aerobiologia Fúngica, onde explora a presença e o impacto dos fungos no ar que respiramos, visando uma compreensão mais aprofundada dos riscos à saúde e das estratégias de mitigação.Além disso, o LAMIC realiza pesquisas no campo do Repositório de Material Didático, buscando desenvolver e aprimorar recursos educacionais inovadores para o ensino de Microbiologia e disciplinas afins. Sua equipe está constantemente empenhada em produzir materiais didáticos de qualidade, que promovam uma aprendizagem eficaz e envolvente para estudantes e profissionais da área.O laboratório conta com uma infraestrutura simples e uma equipe dedicada, pronta para conduzir pesquisas de alta qualidade e oferecer suporte acadêmico e técnico em Microbiologia. Está comprometidos em contribuir para avanços no campo da Qualidade do Ar Interno e Ensino de Microbiologia, tanto em termos de pesquisa científica quanto de educação, promovendo um entendimento mais profundo e abrangente do mundo microbiano que nos rodeia.",
    "coordenacao": "Profª. Drª. Lydia Dayanne Maia Pantoja (Lattes - http://lattes.cnpq.br/7749062886960077)",
    "parcerias": "Techidro - Comercio e Servicos LTDA Companhia de Água e Esgoto do Estado do Ceará (CAGECE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Biológicas, Engenharia / Tecnologia; Ciências da Saúde",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101-9928",
    "email": "lydia.pantoja@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-microbiologia---lamic"
  }
]