[
  {
    "nome": "LABORATÓRIO DE DESENVOLVIMENTO E INOVAÇÃO DA UECE (LDI)",
    "descricao": "O LDI atua em diversas áreas, incluindo Acessibilidade Fabril, Realidade Aumentada, EaD acessível, Inteligência Artificial, Processamento de Linguagem Natural, Design Ágil em UX/UI, Ferramentas Colaborativas, Acessibilização da Web, Chatbots, Manipulação de Objetos 3D, Computação Vestível, E-Health e Transformação Digital (Blockchain). Há 11 anos, o laboratório realiza projetos de P&D com recursos incentivados pela Lei nº 8248/91, seguindo boas práticas de gerenciamento do PMBOK. Utiliza metodologias ágeis e técnicas de Interação Humano-Computador (IHC) em seus processos, além das metodologias “Lean Startup” e “Pivot Strategy”. Observa as diretrizes da ISO 56.002 e adota o modelo de “Engenharia Simultânea” para construção de produtos. Emprega técnicas de ideação como “Design Thinking” e “Design Sprint” e segue regras de compliance legislativo. A prestação de contas e a gestão documental são validadas por auditorias, e os indicadores dos projetos são geridos por dashboards automatizados, conforme diretrizes do MCTIC para atividades de P&D com recursos incentivados.",
    "coordenacao": "Prof. Dr. Francisco Carlos de Mattos Brito (Lattes - http://lattes.cnpq.br/0649930882307115)",
    "area": "Ciências Exatas e da Terra",
    "email": "fran@labldi.com.br",
    "telefone": "(85) 3101-9770",
    "site": "https://www.uece.br/ldi",
    "natureza": "Mista",
    "vinculado": "Centro de Ciências e Tecnologia (CCT) / Programa de Pós-Graduação em Ciência da Computação (PPGCC/UECE)",
    "horario": "Segunda a sexta-feira, das 08h às 12hs e de 13hs às 17h",
    "parcerias": "ESG DELL Regulatory compliance DELL Instituto de Estudos, Pesquisas e Projetos da UECE (IEPRO) Instituto Desenvolvimento, Estratégia e Conhecimento (IDESCO) Fundação de Apoio a Serviços Técnicos, Ensino e Fomento a Pesquisas (FATEF) Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) Instituto de Gestao, Redes Tecnologicas e Energias (IREDE) Empresa BSQ Inova LTDA Empresa Dynamic Projetos e Serviços LTDA",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-desenvolvimento-e-inovacao-da-uece-ldi"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA INORGÂNICA - LQUIN",
    "descricao": "O LQUIN dedica-se à síntese e caracterização de compostos orgânicos e inorgânicos com produção de metalofármacos. Estando na vanguarda da criação de compostos inéditos, vislumbrando seu potencial como biofármacos promissores.",
    "coordenacao": "Profª. Drª. Solange de Oliveira Pinheiro (Lattes - http://lattes.cnpq.br/9351322395472113)",
    "area": "Ciências Exatas e da Terra, Ciências Biológicas, Engenharia / Tecnologia, Ciências da Saúde",
    "email": "solange.pinheiro@uece.br",
    "telefone": "(85) 3101-9933",
    "site": "www.uece.br///",
    "natureza": "Mista",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 20h; Sábados, de 08h às 12h",
    "parcerias": "Possuem colaborações significativas com a Universidade Federal do Ceará (UFC) em projetos de pesquisa farmacológica",
    "infraestrutura": "Destaque para o Espectrofotômetro na região do ultravioleta e visível, essencial para nossas investigações",
    "tags": "",
    "id": "laboratorio-de-quimica-inorganica---lquin"
  },
  {
    "nome": "Laboratório de Parasitologia e o Laboratório de Produtos naturais da FAVET/PPGCV",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra, Ciências Biológicas, Engenharia / Tecnologia",
    "email": "flavia.monteiro@uece.br",
    "telefone": "(85) 3101-99-33",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciência e Tecnologia (CCT) - Curso de Pós-Graduação de Ciências Naturais / Curso de Química",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "",
    "infraestrutura": "O laboratório está equipado com pHmetro, espectrofotômetro de UV-visível, Ultrastirrer e Ultrasonicador de ponteira, espectrofotometro de absorção atômica.",
    "tags": "",
    "id": "laboratorio-de-parasitologia-e-o-laboratorio-de-produtos-naturais-da-favetppgcv"
  },
  {
    "nome": "LABORATÓRIO DE NANOBIOTECNOLOGIA AMBIENTAL - LaNA",
    "descricao": "O LaNA dedica-se à vanguarda da pesquisa interdisciplinar, focando nas áreas de Agronegócio, Saúde e Desenvolvimento de Novos Materiais. Sua especialidade é a caracterização avançada de materiais, explorando as fronteiras da nanotecnologia para desenvolver soluções sustentáveis e inovadoras que atendam às necessidades emergentes em diversos campos. Através de técnicas de nanobiotecnologia ambiental, buscam impactar positivamente a agricultura sustentável, melhorar os cuidados de saúde e criar materiais avançados com propriedades únicas para diversas aplicações.",
    "coordenacao": "Prof. Dr. Carlucio Roberto Alves (Lattes - http://lattes.cnpq.br/0937331784886630)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlucio.alves@uece.br",
    "telefone": "(85) 3101 9645",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h:30min",
    "parcerias": "Embrapa Agroindústria Tropical United States Agriculture Department",
    "infraestrutura": "O laboratório está equipado com Microscópio de Força Atômica, Espectrofotômetro de infravermelho e Potenciostato/galvanostato.",
    "tags": "",
    "id": "laboratorio-de-nanobiotecnologia-ambiental---lana"
  },
  {
    "nome": "LABORATÓRIO DE COMPUTAÇÃO CIENTÍFICA - LCC",
    "descricao": "O LCC dedica-se à formação avançada de alunos em áreas críticas da tecnologia da informação, com especial ênfase em Sistemas de Apoio à Decisão e Otimização Combinatória. Nosso currículo é projetado para equipar os estudantes com as habilidades necessárias para enfrentar complexos desafios contemporâneos, aplicando esses conhecimentos em uma variedade de campos impactantes. Nossa especialidade inclui aplicações práticas em: Logística Integrada na Gestão de Resíduos Sólidos Urbanos: Desenvolvemos soluções inovadoras para otimizar a coleta, o transporte e o tratamento de resíduos, contribuindo para cidades mais sustentáveis e ambientalmente responsáveis. Controle Epidemiológico de Doenças Provocadas por Arboviroses: Através da modelagem e análise de dados, trabalhamos para prever surtos e melhorar estratégias de prevenção e controle de doenças transmitidas por vetores, como dengue, zika e chikungunya. Paralelismo e Computação de Alto Desempenho: Empregamos técnicas de paralelismo e computação de alto desempenho para processar grandes volumes de dados, acelerando a pesquisa científica e a capacidade analítica em diversas áreas. Data Mining e Data Science: Fornecemos treinamento intensivo em mineração de dados e ciência de dados, capacitando os alunos a extrair conhecimentos e insights valiosos de grandes conjuntos de dados complexos. Além da formação acadêmica, o laboratório oferece minicursos em áreas específicas, permitindo que os estudantes aprofundem seus conhecimentos em tópicos de interesse especial. Acreditamos na importância da colaboração e, por isso, desenvolvemos projetos em parceria com instituições e organizações líderes em diversas áreas, visando aplicar nossas pesquisas e soluções em contextos reais e transformadores.",
    "coordenacao": "Prof. Dr. Marcos José Negreiros Gomes (Lattes - http://lattes.cnpq.br/2712574018120569)",
    "area": "Ciências Exatas e da Terra, Ciências Biológicas, Engenharia / Tecnologia, Ciências da Saúde",
    "email": "marcos.negreiros@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT) - Bacharelado em Ciência da Computação",
    "horario": "Segunda a sexta-feira, das 08h às 16h",
    "parcerias": "Interna Programa de Pós-Graduação em Administração (PPGA) Externa Universidade Federal do Rio de Janeiro Universidade de São Paulo Université d’Avignon/FR Université de Montreal Université de Bologna Universidade do Chile Universidade de Concepción Universidade de La Habana Graphvs Ltda CONSERVITA GAUDIUM LINDO SYSTEMS AMPL Inc. NVIDIA EMBARCADERO",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-computacao-cientifica---lcc"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISA E ENSINO EM MATEMÁTICA - LAPEM",
    "descricao": "O LAPEM dedica-se à interseção da educação matemática e da formação docente. Com foco no desenvolvimento de metodologias e na realização de pesquisas que contribuem para a formação inicial e continuada de professores de matemática. Através de um modelo integrado de ensino, pesquisa e extensão, o LAPEM se dedica a elevar o padrão da educação matemática, tornando-a mais acessível e significativa tanto para educadores quanto para alunos.",
    "coordenacao": "Prof. Me. Carlos Ian Bezerra de Melo (Lattes - http://lattes.cnpq.br/8758179331371144)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlosian.melo@uece.br",
    "telefone": "(88) 3581-4558",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI) - Curso de licenciatura em Matemática",
    "horario": "Segunda a sexta-feira, das 7h30 às 11h e das 18h30 à 21h30",
    "parcerias": "Escolas da rede pública municipal e estadual de Iguatu e municípios circunvizinhos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-pesquisa-e-ensino-em-matematica---lapem"
  },
  {
    "nome": "LABORATÓRIO DE ENERGIAS RENOVÁVEIS - LER",
    "descricao": "O LER dedica-se à pesquisa, ao ensino e à extensão no campo das energias renováveis. Com foco na investigação e desenvolvimento de tecnologias limpas e sustentáveis, abrangendo uma ampla gama de áreas: desde Combustão Industrial e Instrumentação para Combustão, passando por Combustíveis Renováveis e Hidrogênio como Vetor Energético, a Energía Solar Fotovoltaica e Turbinas Eólicas de Eixo Vertical. Trabalha para enfatizar o papel crucial das energias renováveis no desenvolvimento sustentável, incluindo análise, otimização, mapeamento e medições de sistemas de geração renovável. Mantem colaborações estratégicas com instituições nacionais e internacionais para fomentar a inovação e o avanço tecnológico no setor.",
    "coordenacao": "Prof. Dr. Lutero Carmo de Lima (Lattes - http://lattes.cnpq.br/9519603363578016)",
    "area": "Ciências Exatas e da Terra",
    "email": "lutero.lima@uece.br",
    "telefone": "(85) 3101 9904",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT) - Curso de Física",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Núcleo de Tecnologia e Qualidade Industrial do Ceará (Nutec) Instituto de Gestão, Redes Tecnológicas e Energias (IREDE) Associação Internacional de Hidrogênio (Miami) Universidade de Cordoba (Argentina)",
    "infraestrutura": "O laboratório está equipado com computadores; biblioteca especializada com quase uma centena de volumes; analisador de gás UNIGAS 2000, termopares tipo K, osciloscopio de bancada, fonte de alimentação de bancada, analisador de gás Testo, sensores Lambda, câmara de combustão, queimador industrial Weishaupt, comando de controle do queimador Weishaupt, instalação de GLP doada pela NGB, multimetros FLUKE 189, controladores de temperatura, osciloscopio de alta precisão, ponta de prova do osciloscópio de alta precisão, ferramenta saca sensor Lambda, fonte de milivoltagem, fonte de alimentação digital, fonte de alta precisão Keithley, mobiliário,  impressora multifuncional, gerador de onda, painéis fotovoltaico da Kyocera, painéis fotovoltaicos de origem Canadense, inversor da Fronius 4 kWp e  inversores da SMA.",
    "tags": "",
    "id": "laboratorio-de-energias-renovaveis---ler"
  },
  {
    "nome": "LABORATÓRIO DIDÁTICO DE QUÍMICA - LDQ",
    "descricao": "O LDQ dedica-se à promoção da aprendizagem e ao desenvolvimento de competências científicas nos alunos dos cursos de Licenciatura em Química e de Ciências Biológicas da FACEDI. Prioriza a construção do conhecimento através de atividades práticas e teóricas, que vão além do âmbito universitário, estendendo-se também aos estudantes das escolas básicas, com foco especial nas instituições públicas. Fomenta o interesse pela ciência química e suas aplicações no cotidiano, preparando os alunos para enfrentarem os desafios acadêmicos e profissionais.",
    "coordenacao": "Prof. Dr. Antonio Sávio gomes Magalhães (Lattes - http://lattes.cnpq.br/5305916385586053)",
    "area": "Ciências Exatas e da Terra",
    "email": "coord_quimica.facedi@uece.br",
    "telefone": "(88) 3673-7051",
    "site": "www.uece.br///",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação de Itapipoca - Curso de Licenciatura em Química",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Companhia de Água e Esgoto do Ceará (Cagece) - Laboratório de análise química de Itapipoca Escolas do Ensino Básico da região",
    "infraestrutura": "O laboratório está equipado com espectrofotômetro, pHmetro, condutivimetro, centrifuga, uma estufa, destilador de bancada, banho maria, agitadores magnéticos e mecânicos, chapa de aquecimento, ponto de fusão, bomba de vácuo.",
    "tags": "",
    "id": "laboratorio-didatico-de-quimica---ldq"
  },
  {
    "nome": "LABORATÓRIO DE FÍSICA EXPERIMENTAL DE MECÂNICA E TERMODINÂMICA - LabFis",
    "descricao": "O LabFis dedica-se ao ensino e à prática da Física, oferecendo um ambiente rico para aulas experimentais e teóricas. Possui uma equipe empenhada na preparação de materiais para projetos de extensão, enriquecendo ainda mais a experiência educacional. Os experimentos conduzidos cobrem uma vasta gama de tópicos, incluindo: * Dinâmica do encontro de objetos em Movimento Retilíneo Uniforme (MRU) com direções opostas. * Análise de alcance, incerteza e velocidade em lançamentos horizontais. * Estudo da quantidade de movimento linear em lançamentos horizontais. * Investigação sobre o Movimento Circular Uniforme (MCU) e sua combinação com o MRU. * Exploração das leis da dinâmica com veículos retropropulsionados. * Aplicação da lei de Hooke em molas helicoidais, incluindo força restauradora e associação de molas. * Estudo do efeito Doppler e as diferenças fundamentais entre calor e temperatura. * Compreensão da capacidade dos corpos de armazenar energia, equilíbrio térmico, e os métodos de condução, convecção e irradiação na transferência de calor. * Experiências com o calor específico e a capacidade térmica de sólidos e calorímetros.",
    "coordenacao": "Prof. Dr. Daniel Linhares Militão Vasconcelos (Lattes - http://lattes.cnpq.br/3229845524417439)",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Interna:",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-fisica-experimental-de-mecanica-e-termodinamica---labfis"
  },
  {
    "nome": "Laboratório de Simulação e Modelagem Computacional (LSMC)",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra",
    "email": "daniel.militao@uece.br",
    "telefone": "(88) 3445-1036",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC) - curso de licenciatura em Física",
    "horario": "Segunda a sexta-feira, das 07h30 às 22h",
    "parcerias": "",
    "infraestrutura": "O laboratório está equipado com conjuntos de física experimental da CIDEP de cinemática, mecânica básica, estática, ondas, hidrostática e termodinâmica.",
    "tags": "",
    "id": "laboratorio-de-simulacao-e-modelagem-computacional-lsmc"
  },
  {
    "nome": "Laboratório de ensino de Física",
    "descricao": "",
    "coordenacao": "",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-ensino-de-fisica"
  },
  {
    "nome": "Laboratório de simulação e modelagem computacional",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra",
    "email": "raimundo.ivan@uece.br",
    "telefone": "(88) 3445 1036",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "O laboratório está bem equipado com telescópios, computadores, kit de lentes e filtros, além de câmera.",
    "tags": "",
    "id": "laboratorio-de-simulacao-e-modelagem-computacional"
  },
  {
    "nome": "LABORATÓRIO DE MATEMÁTICA COMPUTACIONAL - LAMAC",
    "descricao": "O LAMAC dedica-se ao avanço da pesquisa em áreas cruciais como Processamento de Imagens e Inteligência Computacional, com um enfoque particular no Processamento de Imagens Médicas e Processamento de Sinais. O LAMAC é um centro de inovação no desenvolvimento de software científico, explorando fronteiras da Inteligência Computacional, incluindo aprendizado profundo, processamento de imagens, computação gráfica e análise de dados. Sua abordagem interdisciplinar integra uma ampla gama de disciplinas matemáticas e suas aplicações computacionais, como Álgebra Lineal, Cálculo, Métodos Numéricos, Geometria Analítica e Matemática Discreta, fomentando uma pesquisa robusta e inovadora. Possui as seguintes linhas de pesquisa: Aprendizado Profundo (Deep Learning) Computação Gráfica Processamento de Imagens Análise de Dados Visão Computacional",
    "coordenacao": "Prof. Ph.D. Thelmo Pontes de Araujo (Lattes - http://lattes.cnpq.br/3978299887398475)",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Interna: Learning, Understanding, Reasoning e Acting (LAURA)",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-matematica-computacional---lamac"
  },
  {
    "nome": "LABORATÓRIO DE BIOQUÍMICA HUMANA",
    "descricao": "O laboratório está focado na condução de pesquisas relacionadas à interação entre obesidade/composição corporal, alimentação e câncer em mulheres, especificamente nos casos de mama e endométrio. Além disso, estão desenvolvendo tecnologia visando realizar a avaliação da composição corporal para atender às necessidades dos projetos de nossos parceiros.",
    "coordenacao": "Profª. Drª. Sara Maria Moreira Lima Verde (Lattes-http://lattes.cnpq.br/8945083511498139)",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Universidade Federal do Rio Grande do Norte - UFRN Universidade de São Paulo - USP Universidade Federal de São Paulo - UNIFESP Universidade Federal do Ceará - UFC Universidade de Fortaleza - UNIFOR",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-bioquimica-humana"
  },
  {
    "nome": "LABORATÓRIO DE  ENSINO DA COMPUTAÇÃO - LabComp",
    "descricao": "O LabComp é um espaço dedicado ao ensino e ao aprimoramento prático no campo da Computação na UECE. Este laboratório serve como um centro para a colaboração entre os diversos laboratórios de Computação da universidade, apoiando disciplinas acadêmicas e a realização de eventos significativos. Embora o foco principal do LabComp não seja a pesquisa, ele desempenha um papel crucial ao oferecer um ambiente rico para o ensino, estudos de grupo, maratonas de programação e desenvolvimento de projetos de curso pelos estudantes.",
    "coordenacao": "Prof. Dr. Ismayle de Sousa Santos (Lattes - http://lattes.cnpq.br/4278565937358466)",
    "area": "Ciências Exatas e da Terra",
    "email": "ismayle.santos@uece.br",
    "telefone": "(85) 3101-9771",
    "site": "www.uece.br///",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciência e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ensino-da-computacao---labcomp"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA DE PRODUTOS NATURAIS - LQPN",
    "descricao": "O LQPN destina-se ao avanço da pesquisa com foco na identificação e caracterização dos componentes químicos de plantas brasileiras, especialmente aquelas oriundas do Semiárido. O laboratório visa explorar essas substâncias tanto em suas formas naturais quanto em derivados sintéticos ou encapsulados em micropartículas, com o objetivo de valorizar a biodiversidade nacional e fomentar o desenvolvimento de novos produtos fitoterápicos. Adicionalmente, conduz ensaios para avaliar o potencial farmacológico de compostos utilizando o modelo animal zebrafish (Danio rerio), uma abordagem inovadora no campo da biomedicina.",
    "coordenacao": "Profª. Drª. Sônia Maria Costa Siqueira (Lttes - http://lattes.cnpq.br/3732815540670292)",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Interna:",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-quimica-de-produtos-naturais---lqpn"
  },
  {
    "nome": "Laboratório de Polímeros e Inovação de Materiais (LPIM)",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra",
    "email": "sonia.costa@uece.br",
    "telefone": "(85) 3101-9933",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Centro de Ciência e Tecnologia (CCT) - Curso de  Química",
    "horario": "Segunda a sexta-feira, das 09h às 12h e de 14h às 18h",
    "parcerias": "",
    "infraestrutura": "O laboratório é equipado com espectrofotômetro na região do Infravermelho, espectrofotômetro na região do ultravioleta e visível,  Rotoevaporador,  Banho Ultratermostático, Bomba de vácuo,  Leitor de Microplacas ELISA, (Banho-Maria,  balança digital,  Extrator Soxhlet Estufa,  Mufla,  Manta Aquecedora, Sistema para extração de óleos essenciais,  Estufa Incubadora para B.O.D,  Agitador com aquecimento, Placa aquecedora,  Capela de fluxo laminar,  Capela de exaustão de gases,  Destilador,  Refrigerador e estufa.",
    "tags": "",
    "id": "laboratorio-de-polimeros-e-inovacao-de-materiais-lpim"
  },
  {
    "nome": "LABORATÓRIO DE MATEMÁTICA PARA A FORMAÇÃO DE PROFESSOR - LABPROFMAT",
    "descricao": "O LABPROFMAT dedica-se ao ensino de Matemática, dedicado à formação de professores através de uma abordagem prática e interativa. O laboratório contribui para uma gama diversificada de disciplinas e atividades, incluindo:",
    "coordenacao": "",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-matematica-para-a-formacao-de-professor---labprofmat"
  },
  {
    "nome": "Laboratório de Pesquisa em Educação Matemática (LPEM)",
    "descricao": "",
    "coordenacao": "",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-pesquisa-em-educacao-matematica-lpem"
  },
  {
    "nome": "Laboratório de Ensino de Materiais Didáticos Pedagógicos (LEMPD)",
    "descricao": "",
    "coordenacao": "Prof. Me. Acácio Lima de Freitas (Lattes - http://lattes.cnpq.br/8055652273134652)",
    "area": "Ciências Exatas e da Terra",
    "email": "acacio.freitas@uece.br",
    "telefone": "(88) 3423-6963",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LABPROFMAT está aberto a colaborações que alinhem com os seus objetivos.",
    "infraestrutura": "Dispõem de equipamentos e mobiliário essenciais para a realização de atividades de ensino e extensão. Além de uma biblioteca especializada com diversos volumes.",
    "tags": "",
    "id": "laboratorio-de-ensino-de-materiais-didaticos-pedagogicos-lempd"
  },
  {
    "nome": "LABORATÓRIO DE OTIMIZAÇÃO E GESTÃO DE INTELIGÊNCIA - LOGIN",
    "descricao": "Desde sua fundação em 2006, o LOGIN dedica-se ao avanço da pesquisa e extensão nas áreas de Otimização e Gestão de Inteligência. Com foco especial em atender às necessidades de empresas do setor público e privado, o LOGIN é renomado por desenvolver soluções inovadoras em Pesquisa Operacional, aplicando ciência e tecnologia para resolver problemas complexos. O LOGIN é reconhecido por sua capacidade de liderar projetos pioneiros em áreas estratégicas, impulsionando o desenvolvimento do Estado do Ceará. Além disso, a extensão universitária, vista como um processo educativo, cultural e científico integrado, fortalece a sinergia transformadora entre a universidade e a sociedade. Entre os projetos notáveis, destacam-se: Otimização de Fluxo de Caixa: Desenvolvimento e implementação de um sistema de gestão otimizada para maximizar a receita estadual, utilizando programação matemática avançada. Viabilidade de Intermodais na Ferrovia Transnordestina: Estudo de implantação de intermodais que promovem o desenvolvimento socioeconômico no interior do Estado. Cálculo Tarifário de Água e Esgoto: Parceria com o CAEN/UFC para estabelecer tarifas justas e econômicas para os serviços de água e esgoto, baseando-se em modelagem econométrica. Otimização em Serviços Públicos e Privados: Desde a localização espacial de escritórios do SEBRAE-CE até a otimização de rotas para ambulâncias e corpo de bombeiros, o LOGIN tem aplicado sua expertise para melhorar a eficiência e reduzir custos em diversos setores. Inovação na Indústria: Projetos que vão desde a redução de desperdícios no corte de chapas metalúrgicas até a otimização da linha de produção na construção civil, mostrando o impacto significativo da pesquisa operacional na eficiência industrial.",
    "coordenacao": "Prof. Dr. Gerardo Valdisio Rodrigues Viana (Lattes - http://lattes.cnpq.br/6262051397848744)",
    "area": "Ciências Exatas e da Terra",
    "email": "valdisio.viana@uece.br",
    "telefone": "(85) 3101.9645",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia  (CCT) - Curso de Computação",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "Instituto de Gestão, Redes Tecnológicas e Energias (IREDE)",
    "infraestrutura": "Dispõem de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-otimizacao-e-gestao-de-inteligencia---login"
  },
  {
    "nome": "LABORATÓRIO DE BIOQUÍMICA E BIOTECNOLOGIA - LABBIOTEC",
    "descricao": "O LABBIOTEC dedica-se à pesquisa avançada sobre os produtos das abelhas, incluindo mel, própolis e pólen, além da inspeção e garantia da qualidade dos produtos apícolas. Além de capacitar os alunos com conhecimentos e habilidades práticas no estudo dos produtos apícolas do Nordeste brasileiro e suas inúmeras aplicações. O laboratório também conduz avaliações criteriosas sobre alimentos disponíveis em supermercados e feiras, assegurando sua conformidade com padrões de qualidade.",
    "coordenacao": "Profª. Drª. Maria da Conceição Tavares Cavalcanti Liberato (Lattes -  http://lattes.cnpq.br/2153415166936745)",
    "area": "Ciências Exatas e da Terra / Ciências da Saúde / Ciências Agrárias",
    "email": "conceicao.liberato@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br///",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia  (CCT) - Curso de Química",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Agrônomos da Empresa Renda Florestal Universidade Federal do Ceará (UFC) PEC Nordeste Apicultores cearenses",
    "infraestrutura": "O laboratório é equipado com Rotaevaporador, Sonicador, Banho ultratermostático, Forno Mufla, Bomba à Vácuo, Agitador Magnético, Dessecador, Mesa agitadora, Vidrarias, Reagentes, Ar condicionado, Estufa, Computador, Espectrofotômetro, pHmetro, Geladeira, Capela, micropipetas,  mantas, chapa aquecedora, 2 balanças, Centrífuga, Banho-maria, destilador, refratômetro.",
    "tags": "",
    "id": "laboratorio-de-bioquimica-e-biotecnologia---labbiotec"
  },
  {
    "nome": "LABORATÓRIO DE ANÁLISES CROMATOGRÁFICAS E ESPECTROSCÓPICAS - LACES",
    "descricao": "O LACES dedica-se à caracterização estrutural de compostos orgânicos naturais e semi-sintéticos, extraídos de plantas das regiões Norte e Nordeste do Brasil. Utiliza técnicas de espectroscopia e cromatografia, destacando-se em estudos de atividades biológicas, como antioxidante, anticolinesterásica e contra o Aedes aegypti.",
    "coordenacao": "Profª. Drª. Selene Maia de Morais (Lattes - http://lattes.cnpq.br/9980263926363134)",
    "area": "Ciências Exatas e da Terra",
    "email": "selene.morais@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia  (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Programa de Pós-Graduação em Ciências Veterinárias Programa de Pós-Graduação em Nutrição e Ciências Fisiológicas da UECE",
    "infraestrutura": "O laboratório dispõe de dois Cromatógrafos Líquidos de Alta Eficiência (CLAE), Aparelho de Espectroscopia no Infravermelho (FT-IR) com transformada de Fourier, Espectrofotômetro Ultravioleta/Visível, Cromatógrafo a gás acoplado a espectrômetro de massas (CG/EM) e purificador de água Milli-q.",
    "tags": "",
    "id": "laboratorio-de-analises-cromatograficas-e-espectroscopicas---laces"
  },
  {
    "nome": "LABORATÓRIO DE AVALIAÇÃO DE DESEMPENHO DE SISTEMAS COMPUTACIONAIS - LADESC",
    "descricao": "O LADESC realiza pesquisas e desenvolve sistemas inovadores, fundamentados em algoritmos de Inteligência Artificial, Inteligência Computacional e Tomada de Decisão. O laboratório abrange diversas áreas de expertise, incluindo Visão Computacional (CV), Processamento de Linguagem Natural (NLP), Processamento de Séries Temporais (TSP) e Tomada de Decisão (DM). Por meio de sua abordagem multidisciplinar, o LADESC busca aplicar essas tecnologias avançadas para resolver desafios complexos e contribuir para a evolução contínua da computação inteligente.",
    "coordenacao": "Prof. Dr. José Everardo Bessa Maia (Lattes - http://lattes.cnpq.br/3138211440230015)",
    "area": "Ciências Exatas e da Terra",
    "email": "jose.maia@uece.br",
    "telefone": "(85) 3101-9776",
    "site": "www.uece.br/cct/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 16h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LADESC está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Dispõem de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-avaliacao-de-desempenho-de-sistemas-computacionais---ladesc"
  },
  {
    "nome": "LABORATÓRIO DE QUÍMICA DA FAEC - LQCr",
    "descricao": "O laboratório desenvolve aulas de ensino de química e criação de novas práticas de ensino prático de Química. Aulas teóricas para Licenciatura em Ciências Biológicas.",
    "coordenacao": "Prof. Dr. José Carlos Vieira de Miranda (Lattes - http://lattes.cnpq.br/8178424963580175)",
    "area": "Ciências Exatas e da Terra",
    "email": "estar.miranda@uece.br",
    "telefone": "(88) 3692.3513",
    "site": "www.uece.br/faec/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação de Crateús (FAEC)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "parcerias": "Curso de Ciências Biológicas da FAEC Escolas de ensino médio da Região do Crateús",
    "infraestrutura": "Possuímos centrífuga, estufa, armários e vidrarias variadas.",
    "tags": "",
    "id": "laboratorio-de-quimica-da-faec---lqcr"
  },
  {
    "nome": "LABORATÓRIO DE REDES DE COMPUTADORES E SEGURANÇA - LARCES",
    "descricao": "O LARCES possui expertise em diversas áreas, desde Redes Sem Fio, Virtualização de Redes (NV), até Redes Definidas por Software (SDN). Em um cenário cada vez mais conectado, o laboratório se destaca na integração de soluções para a Internet das Coisas (IoT), redefinindo a forma como interagimos com o mundo digital, atuando também com Gerenciamento de Recursos e a criação de Acordos de Nível de Serviço (SLA) personalizado. Além disso, o LARCES também lida com segurança digital, abordando questões cruciais como Privacidade de Dados e Cibersegurança, estendendo-se à área da saúde, com a Computação Aplicada à Saúde (E-Health).",
    "coordenacao": "Prof. Dr. Rafael Lopes Gomes (Lattes - http://lattes.cnpq.br/5212299313885086)",
    "area": "Ciências Exatas e da Terra",
    "email": "larces@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "larces.uece.br",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia - CCT",
    "horario": "Segunda a sexta-feira, de 08h às 18h",
    "parcerias": "Huawei Rede Nacional de Ensino e Pesquisa - RNP WEC Luminator Registro de Endereços da Internet para a América Latina e o Caribe - LACNIC Associação para Promoção da Excelência do Software Brasileiro - Softex Sustentec HP Instituto Iracema Instituto Desenvolvimento, Estratégia e Conhecimento - IDESCO Instituto Atlântico Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico - FUNCAP",
    "infraestrutura": "01 Servidor de Alto Desempenho, 03 Servidores de Borda, 18 computadores, 04 tablets e Dispositivos IoT.",
    "tags": "",
    "id": "laboratorio-de-redes-de-computadores-e-seguranca---larces"
  },
  {
    "nome": "LABORATÓRIO DE FÍSICA LUÍS CLÁUDIO - LABFIS",
    "descricao": "O laboratório desenvolve atividades de ensino com aulas práticas das Disciplinas de Laboratório de Mecânica e Termodinâmica e Laboratório de Eletricidade e Óptica; Pesquisa no Desenvolvimento de Matrizes Vítreas pelo Processo Sol-Gel; Visitação de Escolas com apresentação e demonstração de atividades práticas de Física e Oficinas;Realização de minicursos e oficinas e empréstimo de materiais às feiras de ciências de escolas do município.",
    "coordenacao": "Prof. Dr. Francisco Carlos de Oliveira (Lattes - http://lattes.cnpq.br/7973257954915065)",
    "area": "Ciências Exatas e da Terra",
    "email": "francarlos.oliveira@uece.br",
    "telefone": "(88) 3423-6962",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 11h, das 13:30 h às 17 h e 19 às 21h.",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o Laboratório de Física Luís Cláudio (LABFIS) está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "Kit de práticas de Mecânica, Termodinâmica, Eletricidade e Ótica. Gerador de Van de Graaff; Vasos comunicantes; Dilatômetro; Circuitos elétricos; Banco ótico; Circuito fotovoltaico energia solar; Looping - conservação da energia mecânica",
    "tags": "",
    "id": "laboratorio-de-fisica-luis-claudio---labfis"
  },
  {
    "nome": "LABORATÓRIO DE BIOPROSPECÇÃO E MONITORAMENTO DE RECURSOS NATURAIS - LBMRN",
    "descricao": "O LBMRN tem como principal objetivo, garantir sua efetivação como um centro de ensino, pesquisa e extensão no desenvolvimento de novos biomateriais, derivados de produtos naturais e sintéticos, avaliar in silico, in vitro e in vivo os potenciais efeitos tóxicos desses biomateriais no meio ambiente, produção de tecnologia de novos materiais e serviços de controle de qualidade de produtos naturais para apoio no desenvolvimento de uma cadeia produtiva, além da formação de recursos humanos para a região.",
    "coordenacao": "Prof. Dr. Emmanuel Silva Marinho (Lattes - http://lattes.cnpq.br/3617101885685308)",
    "area": "Ciências Exatas e da Terra",
    "email": "emmanuel.marinho@uece.br",
    "telefone": "(85) 3101-9766",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, 08h às 18h",
    "parcerias": "Universidade Estadual Vale do Acaraú (UVA) Universidade Federal do Ceará (UFC)",
    "infraestrutura": "03 workstations APPLE de alto desempenho, 12 workstations ZEON e 08 estações de trabalho, que através da computação de alta performance possibilitam a realização de simulações computacionais tanto a nível quântico como a nível clássico (Newtoniano) e semi-empírico.",
    "tags": "",
    "id": "laboratorio-de-bioprospeccao-e-monitoramento-de-recursos-naturais---lbmrn"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E ESTUDOS EM ASTRONOMIA DA FECLI - LEEA",
    "descricao": "O LEEA tem como missão principal promover atividades de ensino e extensão em Astronomia e Física na FECLI, além de oferecer suporte às aulas prático-teóricas do curso de Física. O laboratório realiza visitas a escolas e eventos em conjunto com o Planetário do curso, além de oferecer suporte aos projetos de extensão de Astronomia e Ensino de Física da FECLI.",
    "coordenacao": "Profa. Dr. Raissa Maria Pimentel Neves (Lattes - http://lattes.cnpq.br/9764791468056770)",
    "area": "Ciências Exatas e da Terra",
    "email": "raissa.pimentel@uece.br",
    "telefone": "(88) 3581.4558",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras de Iguatu (FECLI)",
    "horario": "Terça-feira, das 14h às 17h. Quinta-feira, das 08h às 11h.",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LEEA está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ensino-e-estudos-em-astronomia-da-fecli---leea"
  },
  {
    "nome": "LABORATÓRIO DE GEOLOGIA - LAGEO",
    "descricao": "O LAGEO é um laboratório dedicado ao ensino, pesquisa e extensão no campo da geologia, abrangendo uma variedade de áreas de estudo e aplicação prática. Oferecemos uma abordagem abrangente no ensino de geologia, proporcionando aos alunos uma base sólida em teoria e prática.",
    "coordenacao": "Prof. Dr. Antônio de Oliveira Gomes Neto  (Lattes - https:/lattes.cnpq.br/3095876631125233)",
    "area": "Ciências Exatas e da Terra",
    "email": "antonio.gomes@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, 08h às 18h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LAGEO está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-geologia---lageo"
  },
  {
    "nome": "LABORATÓRIO DE INFORMÁTICA DO CCT",
    "descricao": "O Laboratório de Informática do Centro de Ciências e Tecnologia (CCT) é um espaço multifuncional dedicado ao suporte educacional e à promoção da inovação tecnológica. É oferecido uma variedade de serviços, incluindo agendamento para disciplinas de física, matemática e outros cursos do CCT, além de cursos de curta duração e eventos relacionados à computação e tecnologias da informação.",
    "coordenacao": "Prof. Dr. Carlos Santana (Lattes - http://lattes.cnpq.br/5727625323313221)",
    "area": "Ciências Exatas e da Terra",
    "email": "carlos.santana@uece.br",
    "telefone": "(85) 3101-9773",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, de 08h às 21h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o laboratório está aberto a colaborações que alinhem com seus objetivos.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-informatica-do-cct"
  },
  {
    "nome": "Laboratório de Crescimento de Cristais da Universidade Federal do Ceará (UFC),",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra",
    "email": "gadelha.filho@uece.br",
    "telefone": "(88) 3445-1036 ou (88) 3445-1039",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "Possuímos 04 fornos, 01 geladeira, 01 estufa, 01 balança eletrônica, 03 agitadores magnéticos, 01 centrífuga, 01 computador, 01 agitador com banho térmico, 01 prensa hidráulica, 03 cilindros de gases, vidrarias, 01 espectrômetro UV-Vis e 04 autoclaves",
    "tags": "",
    "id": "laboratorio-de-crescimento-de-cristais-da-universidade-federal-do-ceara-ufc"
  },
  {
    "nome": "Laboratório de Ciências Biológicas da FAFIDAM",
    "descricao": "O Laboratório de Ciências Biológicas  desempenha um papel fundamental no apoio às atividades acadêmicas e de pesquisa relacionadas ao Curso de Licenciatura Plena em Ciências Biológicas, bem como às demais disciplinas de licenciatura da FAFIDAM. Além disso, o laboratório é um recurso essencial para o desenvolvimento de projetos de pesquisa, Trabalhos de Conclusão de Curso (TCC) e projetos de extensão. Realiza mini-cursos em eventos dos cursos de licenciatura da FAFIDAM/UECE, promovendo a capacitação contínua dos professores e alunos.",
    "coordenacao": "Profª. Drª. Zenaide Barbosa (Lattes - http://lattes.cnpq.br/6146740842577393)",
    "area": "Ciências Exatas e da Terra;Ciências Biológicas, Engenharia / Tecnologia;Ciências Agrárias",
    "email": "zenaide.barbosa@uece.br",
    "telefone": "(88) 3423.6962",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, no Horário de Funcionamento da Instituição: 7:30 às 11:50h; 13:30 às 16:50h e 18:30 às 21:45h.",
    "parcerias": "Cursos de Licenciaturas da FAFIDAM/UECE Escolas Públicas e Particulares dos Ensinos Fundamental e Médio de Limoeiro do Norte-CE e demais Cidades da Região do Baixo Jaguaribe.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-ciencias-biologicas-da-fafidam"
  },
  {
    "nome": "LABORATÓRIO DE AULAS PRÁTICAS DE QUÍMICA  - LAPQ",
    "descricao": "O LAPQ é um laboratório na UECE destinado à realização de aulas práticas de Química para diversos cursos, além de atividades de monitoria e projetos de extensão. Oferece um ambiente seguro e bem equipado para experimentos, proporcionando uma experiência educacional enriquecedora. Seu compromisso com a qualidade e a segurança garante um espaço propício para aprendizado e pesquisa. O LAPQ é um ambiente dinâmico e colaborativo, preparando os alunos para os desafios acadêmicos e profissionais.",
    "coordenacao": "Profª. Drª. Cristiane Maria Sampaio Forte (Lattes - http://lattes.cnpq.br/3085435107003470)",
    "area": "Ciências Exatas e da Terra",
    "email": "cristiane.forte@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 13h às 22h",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LAPQ está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades, como: estufa, balança analítica, chapa aquecedora, destilador, bomba a vácuo, capela de exaustão e vidrarias e acessórios pertinentes a um laboratório didático de química.",
    "tags": "",
    "id": "laboratorio-de-aulas-praticas-de-quimica---lapq"
  },
  {
    "nome": "LABORATÓRIO DE APOIO A PESQUISA E AO ENSINO - LAPIS",
    "descricao": "O Laboratório de Apoio à Pesquisa e ao Ensino (LAPIS) é um espaço dedicado ao avanço do conhecimento científico e à formação de alunos no campo da modelagem numérica de tempo e clima, com especial ênfase nas Mudanças Climáticas Globais. O laboratório está envolvido em pesquisas que visam compreender e prever os padrões climáticos e as mudanças no tempo, utilizando técnicas avançadas de modelagem numérica. Seus projetos abordam questões urgentes relacionadas às Mudanças Climáticas Globais, contribuindo para o entendimento dos processos climáticos e seus impactos no planeta. Além disso, oferece suporte e orientação aos alunos do Curso de Física da UECE, proporcionando oportunidades para que desenvolvam habilidades práticas e teóricas no campo da física atmosférica e climatologia. O LAPIS é um ambiente colaborativo e estimulante, onde estudantes e pesquisadores podem se envolver em projetos científicos de relevância e impacto global, contribuindo para o avanço do conhecimento e para a busca de soluções para os desafios climáticos enfrentados pela sociedade.",
    "coordenacao": "Prof. Dr. Augusto Cesar Barros Barbosa(Lattes - http://lattes.cnpq.br/9512651268518603)",
    "area": "Ciências Exatas e da Terra",
    "email": "augusto.barbosa@uece.br",
    "telefone": "(85) 3101-9884",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Grupo de pesquisa em poluição, tempo e clima do IF/Universidade de São Paulo Grupo de pesquisas da Universidade de Manaus/Torre ATTO. Universidade Federal de Uberlândia (UFU)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-apoio-a-pesquisa-e-ao-ensino---lapis"
  },
  {
    "nome": "LABORATÓRIO DE PRÁTICAS DE ENSINO DE FÍSICA - LABEFIS",
    "descricao": "O LABEFIS é um centro de pesquisa voltado para o aprimoramento do ensino de Física. Nosso compromisso reside na constante busca por inovação, desenvolvendo materiais didáticos e estratégias pedagógicas de vanguarda. Através de minicursos e oficinas, proporciona oportunidades para educadores aprimorarem suas habilidades, visando promover a excelência no ensino e na aprendizagem desta disciplina fundamental.",
    "coordenacao": "Prof. Me. Francisco Tiago Barboza Sampaio (Lattes - http://lattes.cnpq.br/2929196920425457)",
    "area": "ciências exatas e da terra",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-praticas-de-ensino-de-fisica---labefis"
  },
  {
    "nome": "Laboratório de Pesquisa e ensino de Física da FECLI",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências Exatas e da Terra",
    "email": "tiago.barboza@uece.br",
    "telefone": "(88) 3581-9455",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Vinculado ao curso de Licenciatura em Física da FECLI",
    "horario": "Segunda a sexta-feira, de 08h às 17h e de 13h às 17h",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-pesquisa-e-ensino-de-fisica-da-fecli"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO E PESQUISA EM ASTRONOMIA - LEPA",
    "descricao": "O Laboratório de Ensino e Pesquisa em Astronomia (LEPA) é um centro dedicado à pesquisa e divulgação científica da Astronomia. No LEPA, pesquisas avançadas em Astronomia são conduzidas, explorando os mistérios do cosmos e expandindo o conhecimento sobre o universo. Além disso, o laboratório está empenhado em divulgar a Astronomia por meio de projetos de extensão, visando tornar acessível ao público em geral o fascinante mundo dos astros. Entre suas atividades, destacam-se as diversas observações do céu. Essas observações oferecem uma oportunidade única para estudantes, pesquisadores e entusiastas da Astronomia explorarem o céu noturno e apreciarem as maravilhas do universo em primeira mão. No LEPA, o objetivo principal é inspirar e educar a próxima geração de astrônomos e cientistas, enquanto compartilhamos as descobertas e maravilhas da Astronomia com o público em geral.",
    "coordenacao": "Prof. Dr. Roberto Namor Silva Santiago (Lattes - http://lattes.cnpq.br/5794970044672730)",
    "area": "Ciências Exatas e da Terra",
    "email": "lepa@uece.br",
    "telefone": "(85) 3101-9773",
    "site": "https://www.uece.br/cct/laboratorios/lepa",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta feira, das 08 às 18h",
    "parcerias": "Planetário Rubens de Azevedo (Planetário do Dragão do Mar)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-ensino-e-pesquisa-em-astronomia---lepa"
  },
  {
    "nome": "LABORATÓRIO DE MATEMÁTICA E ENSINO - LABMATEN",
    "descricao": "O Laboratório de Matemática e Ensino (LABMATEN) é um centro dedicado a promover aprimoramentos no processo de ensino e aprendizagem da Matemática, alinhado com as demandas regionais e as necessidades educacionais contemporâneas. Seus objetivos abrangem: a) Apoiar atividades para melhorar o processo de ensino e aprendizagem da Matemática: Oferece suporte para iniciativas que visam aprimorar a qualidade do ensino de Matemática, buscando atender às especificidades e desafios locais. b) Promover pesquisas em novas metodologias de ensino de Matemática: Estimula a investigação e aplicação de abordagens inovadoras no ensino da Matemática, buscando constantemente formas mais eficazes de transmitir conceitos matemáticos complexos. c) Incentivar a interdisciplinaridade para melhorar ensino, pesquisa e extensão: Valoriza a interação entre diferentes áreas do conhecimento como uma ferramenta essencial para enriquecer o ensino, a pesquisa e as atividades de extensão relacionadas à Matemática. d) Contribuir para a capacitação dos alunos nas aplicações práticas dos conhecimentos teóricos: Prepara os alunos para aplicarem os conhecimentos matemáticos teóricos em situações práticas do mundo real, capacitando-os para suas futuras carreiras profissionais. e) Promover eventos didático-científicos para a comunidade: Organiza eventos voltados para a comunidade, como palestras, workshops e seminários, com o objetivo de disseminar o conhecimento matemático e fomentar o interesse pela disciplina. O LABMATEN é um espaço dinâmico e colaborativo, comprometido em contribuir para a excelência no ensino e na pesquisa em Matemática, além de promover sua relevância e aplicabilidade na sociedade contemporânea",
    "coordenacao": "Profª. Drª. Ana Carolina Costa Pereira (Lattes - http://lattes.cnpq.br/1062497580478584)",
    "parcerias": "Escolas municipais, estaduais e privadas do Ceará Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Exatas e da Terra",
    "vinculado": "Centro de Ciência e Tecnologias",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "telefone": "(85) 3101-9775",
    "email": "carolina.pereira@uece.br",
    "site": "www.uece.br/ | https://labmatenuece.blogspot.com/",
    "id": "laboratorio-de-matematica-e-ensino---labmaten"
  },
  {
    "nome": "LABORATÓRIO DE ENSINO DE FÍSICA - LEF",
    "descricao": "O laboratório oferece aulas práticas e é usado para pesquisas e experimentos. Com uma equipe especializada e equipamentos modernos, proporciona uma experiência educacional prática e colaborativa para os alunos.",
    "coordenacao": "Prof. Dr. Francisco Geraldo de Melo Pinheiro (Lattes - http://lattes.cnpq.br/5899681125825184)",
    "parcerias": "Atualmente, não foram especificadas parcerias, mas o LEF está aberto a colaborações que alinhem com seus objetivos educacionais.",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Ensino",
    "area": "Ciências Exatas e da Terra",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "telefone": "(85) 3101.9770",
    "email": "francisco.pinheiro@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-ensino-de-fisica---lef"
  },
  {
    "nome": "LABORATÓRIO DE BIOPROSPECÇÃO DE PRODUTOS NATURAIS E BIOTECNOLOGIA  - LBPNB",
    "descricao": "O Laboratório de Bioprospecção de Produtos Naturais e Biotecnologia (LBPNB) está dedicado à pesquisa e desenvolvimento em várias áreas relacionadas à biotecnologia e à exploração de produtos naturais. Em suas pesquisas, concentram-se na prospecção química de plantas medicinais, bem como na realização de estudos biológicos, toxicológicos e farmacológicos dessas plantas, além de fitoterápicos, alimentos funcionais e nutracêuticos. Seu objetivo é descobrir novos compostos bioativos e compreender seus efeitos no corpo humano, visando contribuir para a saúde e o bem-estar da população. Além disso, adotam o zebrafish (Danio rerio) adulto como um método alternativo ao uso de roedores em testes neuro farmacológicos. Essa abordagem permite realizar pesquisas de forma ética e eficaz, ao mesmo tempo em que se reduz o uso de animais em experimentos científicos. O LBPNB é um ambiente de pesquisa dinâmico e inovador, onde cientistas, estudantes e profissionais trabalham juntos para avançar no conhecimento e na aplicação da biotecnologia e dos produtos naturais para benefício da sociedade.",
    "coordenacao": "Prof. Dr. Francisco Ernani Alves Magalhães (Lattes - http://lattes.cnpq.br/5147244041651721)",
    "parcerias": "Nutrição e Saúde (PPGNS-UECE) Ciências Naturais (PPGCN-UECE) Química Orgânica (PPGQ-UFC) RENORBIO (Doutorado-UECE-URCA-UNIFOR) Química Biológica (PPGQB-URCA) Ciências e Tecnologia de Alimentos (PPGCTA-UFC) Ciências Médicas (UNIFOR)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Pesquisa",
    "area": "Ciências Exatas e da Terra; Ciências Biológicas, Engenharia / Tecnologia; Ciências da Saúde",
    "vinculado": "Centro de Educação, Ciências e Tecnologia da Região dos Inhamuns (CECITEC)",
    "horario": "Segunda a sexta-feira, das 08h às 22h",
    "telefone": "(88) 3437.1772",
    "email": "ernani.magalhaes@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-bioprospeccao-de-produtos-naturais-e-biotecnologia---lbpnb"
  },
  {
    "nome": "LABORATÓRIO DE INFORMÁTICA - LI",
    "descricao": "O Laboratório de Informática da FECLESC (LI) é um espaço dedicado ao desenvolvimento de pesquisas básicas pelos estudantes, servindo também como uma ferramenta de apoio para aprimoramento das aulas ministradas pelos professores. Além disso, promove palestras sobre tecnologia nas escolas, buscando disseminar o conhecimento e incentivar o uso eficaz da tecnologia na educação.",
    "coordenacao": "Prof.Dr.Raimundo Ivan de Oliveira Junior (Lattes -  http://lattes.cnpq.br/6051512309482396)",
    "parcerias": "Universidade Federal do Ceará (UFC) Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "natureza": "Misto",
    "area": "Ciências Exatas e da Terra",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "telefone": "(88) 3445.1036",
    "email": "raimundo.ivan@uece.br",
    "site": "www.uece.br/",
    "id": "laboratorio-de-informatica---li"
  },
  {
    "nome": "LABORATÓRIO DE BIOQUÍMICA E EXPRESSÃO GÊNICA - LABIEX",
    "descricao": "O LABIEX dedica-se à pesquisa pré-clínica experimental, focado em modelos experimentais de diabetes, Alzheimer, imobilização de membros e exercício físico. Especializa-se em biologia molecular, incluindo análise de expressão gênica e terapias moleculares para diabetes, além de avançados estudos ômicos como transcriptômica, proteômica e bioinformática. Realizam análises bioquímicas de enzimas, imuno-histoquímica e reação em cadeia da polimerase. No campo da Fisiologia da Reprodução, empregam biotécnicas inovadoras para maximizar o potencial reprodutivo, complementadas por pesquisas com ovócitos de diversos mamíferos no laboratório de cultura de células. Avaliam produtos naturais, como jenipapo e cana-de-açúcar, em energéticos para atletas, investigam demência e Alzheimer, além disso, estudam a cicatrização de feridas e queimaduras com o uso de matrizes 3D em bioplotters, em colaboração com o Hemoce.",
    "coordenacao": "Profª. Drª. Vania Marilande Ceccatto (Lattes - http://lattes.cnpq.br/7164184729889286)",
    "parcerias": "Programa de Pós graduação em Biotecnologia de Sobral Universidade do Porto - Portugal Universidade de Iowa - UIOWA",
    "infraestrutura": "",
    "natureza": "",
    "area": "ciências exatas e da terra",
    "vinculado": "",
    "horario": "",
    "telefone": "",
    "email": "",
    "site": "",
    "id": "laboratorio-de-bioquimica-e-expressao-genica---labiex"
  }
]