[
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PRÁTICAS DE AVALIAÇÃO PSICOLÓGICA - LEAPSI",
    "descricao": "(Coordenadora: Profª. Drª. Lucila Moraes Cardoso) O Leapsi foca em pesquisas sobre as qualidades psicométricas dos métodos projetivos, além da construção e adaptação de instrumentos para populações específicas e Avaliação Terapêutica.",
    "coordenacao": "",
    "area": "Ciências Humanas, Linguística, Letras e Artes",
    "email": "lucila.cardoso@uece.br",
    "telefone": "(85) 3101-9981",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH) - Curso de Psicologia",
    "horario": "Segunda a sexta-feira, das 08h às 18h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-e-praticas-de-avaliacao-psicologica---leapsi"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS DE HISTÓRIA E (DAS) ARTES - LEHA",
    "descricao": "(Coordenadora: Profª Drª Valéria Aparecida Alves) O LEHA dedica-se à exploração profunda da intersecção entre história e arte. Através de um olhar crítico e analítico, mergulha nas biografias de artistas, nos movimentos artísticos que moldaram eras, e nas experiências estéticas que definem o nosso entendimento da beleza e da expressão. No LEHA o trabalho envolve não apenas a leitura e discussão aprofundada de referências teóricas, mas também o mapeamento, coleta, e catalogação meticulosa de fontes, constituindo assim um banco de dados rico para pesquisa futura. Realizam exercícios metodológicos rigorosos para a análise de fontes, culminando na sistematização de discussões e na disseminação do conhecimento adquirido por meio da publicação de artigos científicos em periódicos de renome.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "valeria.alves@uece.br",
    "telefone": "(85) 3101-9761",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Humanidades (CH) - Curso de História / PPGHCE",
    "horario": "Quinta-feira, das 15h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-de-historia-e-das-artes---leha"
  },
  {
    "nome": "LABORATÓRIO DE LINGUAGEM E COGNIÇÃO - LINC",
    "descricao": "O LINC, dedica-se a enriquecer a experiência acadêmica dos alunos do Curso de Letras/Português da UECE, integrando teoria e prática por meio do Estágio Supervisionado em Língua Portuguesa. Uma das iniciativas é a colaboração com a EEM Adauto Bezerra, uma instituição de ensino médio pública em Fortaleza, que permite uma aplicação direta dos conhecimentos adquiridos em sala de aula em um contexto real de ensino. Além disso, estabelecem parcerias significativas com organizações como a Associação Lua Rosa, ajudando mulheres diagnosticadas com câncer de mama a ganhar confiança e autonomia, preparando-as para novas oportunidades profissionais através da educação.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "linc.extensao@uece.br",
    "telefone": "(85) 3101-2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH -sede Fátima) - Curso de Letras",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-linguagem-e-cognicao---linc"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE FORMAÇÃO DE EDUCADORES - LIFE CAMPUS FAFIDAM",
    "descricao": "O LIFE dedica-se à excelência na formação inicial e continuada de professores de Educação Básica e Superior. Com o foco de impulsionar práticas pedagógicas interdisciplinares que integrem conhecimentos, tecnologias educacionais avançadas e metodologias inovadoras, visando preparar educadores altamente qualificados e adaptáveis às dinâmicas do século XXI.  Objetivos Principais: a) Estimular a articulação entre conhecimentos, práticas e tecnologias educacionais em diferentes cursos de licenciatura e programas de formação docente; b) Promover o domínio e o uso das novas linguagens e tecnologias da informação e da comunicação nos cursos de formação e de atualização de docentes e de discentes de licenciaturas e de cursos de pós-graduação da área de educação e ensino; c) Propiciar o aprendizado, a socialização e o desenvolvimento coletivo de práticas, metodologias e ferramentas de ensino; d) Promover cursos, oficinas e práticas que estimulem o diálogo entre os alunos e professores das escolas públicas de Educação Básica e os estudantes e professores da UECE; e) Promover a valorização dos cursos de licenciatura.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "life_fafidam@uece.br",
    "telefone": "(88) 3423-6962",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos",
    "horario": "Segunda a sexta-feira, das 7h30 às 21h30",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-formacao-de-educadores---life-campus-fafidam"
  },
  {
    "nome": "LABORATÓRIO DE METODOLOGIAS CRÍTICAS PARA EDUCAÇÃO INFANTIL E PRIMEIROS ANOS DO ENSINO FUNDAMENTAL - LAMEC",
    "descricao": "O LAMEC dedica-se ao avanço do conhecimento na educação, com foco especial na Educação Infantil, nos primeiros anos do Ensino Fundamental, nas Políticas Públicas e na Educação de Jovens e Adultos (EJA), além de metodologias e avaliações, como o Programa de Aprendizagem na Idade Certa. Tem como propósito fomentar a formação continuada de professores das Secretarias de Educação Básica (SEB) dos municípios e desenvolver projetos de extensão que integrem pesquisa aplicada e práticas pedagógicas inovadoras.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lenucia.moura@uece.br",
    "telefone": "(88) 3445-1036",
    "site": "www.uece.br",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-metodologias-criticas-para-educacao-infantil-e-primeiros-anos-do-ensino-fundamental---lamec"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PESQUISAS SOBRE DIREITOS DA NATUREZA E JUSTIÇA SOCIOAMBIENTAL - LAPEJUS",
    "descricao": "O LAPEJUS atua na compreensão e enfrentamento dos desafios ambientais contemporâneos, mapeando os riscos ambientais em áreas urbanas (capi) e comunidades locais, visando identificar e abordar potenciais ameaças à sustentabilidade. No âmbito educacional, assume um papel de destaque ao estimular a participação das crianças em iniciativas comunitárias e programas educacionais de educação ambiental, semeando alicerces para uma sociedade mais comprometida com a preservação ambiental e a justiça socioambiental.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "Marinina.gruska@uece.br",
    "telefone": "(85) 3101-2030",
    "site": "www.uece.br/lanpejus",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades (CH) - Ciências Sociais",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-e-pesquisas-sobre-direitos-da-natureza-e-justica-socioambiental---lapejus"
  },
  {
    "nome": "Laboratório de Estudos do Território e Urbanização (LETUr)",
    "descricao": "Observatório das Nacionalidades (Sociologia) Secretaria da Educação de Fortaleza Pastoral do Migrante do Ceará",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "denise.bomtempo@uece.br",
    "telefone": "(85) 3101.9770",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências e Tecnologia (CCT)",
    "horario": "Segunda a sexta-feira, das 08h às 18h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-do-territorio-e-urbanizacao-letur"
  },
  {
    "nome": "LABORATÓRIO DE PSICOLOGIA, EDUCAÇÃO E ESTUDOS MARXISTAS - LAPSEM",
    "descricao": "O LAPSEM desenvolve pesquisas que articulam diversos campos, incluindo Psicologia, trabalho, arte, educação e formação humana. O laboratório engaja-se em atividades extensionistas e de monitoria, proporcionando uma ponte entre a teoria e a prática por meio de iniciativas como palestras e o CINE NUSOL, um espaço de exibição cinematográfica relacionado aos temas abordados. Além disso, o LAPSEM contribui para a produção acadêmica e disseminação de conhecimento por meio da publicação de livros e artigos científicos, consolidando-se como um centro ativo de produção intelectual.",
    "coordenacao": "Profª. Drª. Ruth Maria de Paula Gonçalves (Lattes - http://lattes.cnpq.br/7515124468091526)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "ruthm.goncalves@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": "Segunda a sexta-feira, das 13h30 às 17h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-psicologia-educacao-e-estudos-marxistas---lapsem"
  },
  {
    "nome": "LABORATÓRIO DE LÍNGUA PORTUGUESA",
    "descricao": "O laboratório se dedica integralmente ao avanço do ensino de língua portuguesa nas salas de aula da educação básica, sendo um catalisador para pesquisas significativas neste domínio. Além disso, concentra seus esforços em investigações relacionadas a aspectos linguísticos e literários que têm na língua portuguesa seu objeto científico central. Essa abordagem abrangente abarca desde questões pedagógicas e metodológicas até análises aprofundadas de elementos linguísticos e literários, enriquecendo a compreensão do idioma e suas manifestações na prática educacional. Além das atividades de pesquisa, o laboratório desempenha um papel crucial ao auxiliar na promoção de eventos e projetos associados ao curso de Letras Português.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "ariane.sampaio@uece.br",
    "telefone": "(88) 3581.4558",
    "site": "www.uece.br/fecli/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao curso de Letras da Faculdade de Educação, Ciências e Letras de Iguatu - FECLI",
    "horario": "Segunda a sexta-feira, das 08h às 21:30h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-lingua-portuguesa"
  },
  {
    "nome": "LABORATÓRIO DE TRADUÇÃO ESPECIALIZADA EM FILOSOFIA - LETRAFIL",
    "descricao": "O laboratório realiza serviços especializados de tradução, destacando-se em fornecer versões inéditas de artigos, livros e verbetes em enciclopédias, especialmente no campo da filosofia em geral e nos escritos do filósofo Benedictus de Spinoza. Além disso, busca parcerias para editoração de livros e revistas, colaborando para a produção de materiais que enriquecem o entendimento filosófico.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "rocha.fragoso@uece.br",
    "telefone": "(85) 3101-2033",
    "site": "www.uece.br/ | https://benedictusdespinoza.pro.br/letrafil.html",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": "Quarta-feira, no período da tarde.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-traducao-especializada-em-filosofia---letrafil"
  },
  {
    "nome": "CENTRO DE ESTUDOS DO TRABALHO E ONTOLOGIA DO SER SOCIAL - CETROS",
    "descricao": "O Centro de Estudos do Trabalho e Ontologia do Ser Social (CETROS) é um laboratório dedicado ao ensino, pesquisa e extensão. No âmbito da pesquisa, integra o Grupo de Pesquisa do CNPq “Trabalho, Sociabilidade e Lutas Sociais”, participando em diversas Linhas de Pesquisa, tais como o Capitalismo Contemporâneo, Formação Profissional do Assistente Social, Neoliberalismo, entre outras. Além disso, é responsável pelo selo editorial Sertão, vinculado à Educação, que acolhe produções acadêmicas e artístico-culturais.",
    "coordenacao": "Prof. Dr. Epitácio Macário Moura (Lattes - http://lattes.cnpq.br/0026764807340896)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "epitacio.macario@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/cetros",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "centro-de-estudos-do-trabalho-e-ontologia-do-ser-social---cetros"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE RESIDÊNCIA PEDAGÓGICA - LIRP",
    "descricao": "O Laboratório Interdisciplinar de Residência Pedagógica (LIRP) é um espaço dedicado ao desenvolvimento de estudos, materiais e à facilitação do planejamento e socialização de experiências docentes. Além disso, serve como apoio logístico e espaço de estudo para estagiários vinculados à Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC).",
    "coordenacao": "Profª. Drª. Lidia Noemia Silva dos Santos (Lattes -  http://lattes.cnpq.br/3380009049467052)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lidia.noemia@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-residencia-pedagogica---lirp"
  },
  {
    "nome": "LABORATÓRIO DIDÁTICO DO CURSO DE PEDAGOGIA - LADIPED",
    "descricao": "O objetivo principal do Laboratório Didático do Curso de Pedagogia (LADIPED) é promover a Didática no ensino superior, especialmente no curso de licenciatura em Pedagogia da FACEDI. Ele faz isso integrando ensino e pesquisa, usando ateliês didáticos e planejamentos colaborativos. Suas principais atividades incluem: promover o trabalho colaborativo entre setores de estudos e currículos do curso de Pedagogia e parcerias com outros cursos da FACEDI; problematizar a Didática do ensino superior, promover estudos sobre currículos e diversidade cultural, buscar recursos para pesquisa em pedagogia universitária, impulsionar projetos que integrem ensino e pesquisa, sensibilizar o colegiado de Pedagogia para a produção científica e priorizar eventos de formação permanente na pedagogia universitária. Além disso, o LADIPED também se propõe a acompanhar e organizar estudos e debates sobre o ENADE.",
    "coordenacao": "Profª. Drª. Iasmin da Costa Marinho (Lattes - http://lattes.cnpq.br/9314994660443365)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "iasmin.costa@uece.br",
    "telefone": "(88) 3673-7051",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação de Itapipoca (FACEDI)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-didatico-do-curso-de-pedagogia---ladiped"
  },
  {
    "nome": "LABORATÓRIO DE EDUCAÇÃO MATEMÁTICA DA FECLESC - LABOMÁTICA",
    "descricao": "O Laboratório de Educação Matemática da FECLESC promove um ambiente dinâmico de ensino, pesquisa e extensão, envolvendo tanto estudantes de graduação em Pedagogia e Matemática quanto professores da Educação Básica em Quixadá. Suas atividades são lideradas por bolsistas de graduação em Pedagogia e Matemática, que desempenham um papel vital na formação pedagógica desses licenciandos. Além disso, estudantes desses cursos participam como cursistas, enriquecendo seus conhecimentos específicos e didáticos.",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "francisco.eugenio@uece.br",
    "telefone": "(88) 3445-1039",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h, em dias e horários alternados, conforme a quantidade de bolsistas.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-educacao-matematica-da-feclesc---labomatica"
  },
  {
    "nome": "LABORATÓRIO EXPERIMENTAL DE RASTREAMENTO OCULAR - LERO",
    "descricao": "O Laboratório Experimental de Rastreamento Ocular (LERO) se destaca por suas pesquisas experimentais que exploram o processamento cognitivo na leitura de imagens de textos multimodais, além do desenvolvimento e aquisição da linguagem. Utiliza tecnologia de ponta de Rastreamento Ocular, além de investigar a tradução audiovisual acessível e a legendagem. Além disso, conduz pesquisas qualitativas focadas na avaliação da leitura de textos e materiais didáticos, assim como na formação docente, buscando estabelecer um acervo de dados para documentar investigações em andamento e/ou concluídas. Para compartilhar suas descobertas, o laboratório promove uma variedade de eventos, como seminários, colóquios, encontros, palestras, workshops e oficinas. Essas iniciativas visam discutir temas pertinentes e difundir os estudos realizados no LERO.",
    "coordenacao": "Profª. Drª. Antonia Dilamar Araújo (Lattes - https://lattes.cnpq.br/0138358532764603)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "dilamar.araujo@uece.br",
    "telefone": "(85) 3101-2032",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08 às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-experimental-de-rastreamento-ocular---lero"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS INTERCULTURAIS SOBRE ORIENTE E OCIDENTE - LEIO",
    "descricao": "O Laboratório de Estudos Interculturais sobre Oriente e Ocidente (LEIO) concentra-se na pesquisa e na extensão relacionadas aos estudos culturais sobre a China, Grécia e Roma antigas. Seu objetivo principal é detectar e promover o interesse em diferentes culturas e idiomas, explorando as interações entre o Oriente e o Ocidente ao longo da história.",
    "coordenacao": "Profª. Drª. Sílvia Márcia Alves Siqueira (Lattes - http://lattes.cnpq.br/9811122479459590)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "silvia.siqueira@gmail.com",
    "telefone": "(85) 3101-9611",
    "site": "www.uece.br/",
    "natureza": "Pesquisa e extensão",
    "vinculado": "Centro de Humanidades",
    "horario": "Reuniões de estudos quinzenais, sob agendamento.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-interculturais-sobre-oriente-e-ocidente---leio"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS DA EDUCAÇÃO DO CAMPO - LECAMPO",
    "descricao": "O Laboratório de Estudos da Educação do Campo (LECAMPO) é um espaço dedicado à pesquisa e à promoção da educação no contexto rural. Desenvolvemos investigações sobre diversos aspectos da educação do campo, incluindo formação docente, educação fundamental para crianças em escolas rurais, trajetórias escolares, educação popular e o papel dos movimentos sociais e das mulheres na luta pela terra, saúde e agroecologia. Além disso, apoia e participa ativamente de eventos e atividades promovidas por Movimentos Sociais na Região e mantém parcerias com grupos e instituições comprometidos com a causa da educação do campo.",
    "coordenacao": "Profª. Drª. Sandra Maria Gadelha de Carvalho (Lattes - https://lattes.cnpq.br/0650722680863049)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "sandra.gadelha@uece.br",
    "telefone": "(88) 3423-6962",
    "site": "www.uece.br/ | laboratoriolecampo.blogspot.com.br",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (Mestrado Acadêmico Intercampi em Educação e Ensino - MAIE)",
    "horario": "Segunda a sexta-feira, das 08h às 20h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-da-educacao-do-campo---lecampo"
  },
  {
    "nome": "LABORATÓRIO BANDA SINFÔNICA - LBS",
    "descricao": "O Laboratório Banda Sinfônica (LBS) é um espaço dedicado à pesquisa e desenvolvimento de repertório para banda sinfônica. Suas atividades incluem a pesquisa de repertório, a renovação do banco de partituras, a elaboração de arranjos e transcrições do repertório sinfônico. O laboratório está em constante busca pela excelência artística e pelo enriquecimento do repertório disponível para bandas sinfônicas.",
    "coordenacao": "Prof. Dr. Marcio Landi (Lattes - http://lattes.cnpq.br/2574079785177607)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "laboratorio.banda@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08h às 12h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-banda-sinfonica---lbs"
  },
  {
    "nome": "LETRAMENTOS, FORMAÇÃO, TRABALHO E ENSINO - LETRAFORTE",
    "descricao": "O LETRAFORTE é um laboratório de pesquisa na UECE focado em diversas áreas educacionais, como formação de professores, trabalho docente, ensino de línguas e letramentos. Seu principal objetivo é investigar o letramento literário e a formação do leitor, destacando a importância da linguagem em nossas pesquisas. Além disso, busca colaborar com instituições e comunidades para promover práticas educacionais mais inclusivas e equitativas.",
    "coordenacao": "Profª. Drª. Rozania Maria Alves de Moraes(Lattes - https://lattes.cnpq.br/0313003338626493)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "rozania.moraes@uece.br",
    "telefone": "(85) 3101-2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "letramentos-formacao-trabalho-e-ensino---letraforte"
  },
  {
    "nome": "LABORATÓRIO DE BRINQUEDOS E BRINCADEIRAS DO CURSO DE PEDAGOGIA - LABRINQUE",
    "descricao": "O Laboratório de Brinquedos e Brincadeiras do Curso de Pedagogia (LABRINQUE) é um espaço dedicado à promoção de atividades lúdicas e pedagógicas que valorizam o brincar como parte fundamental do desenvolvimento infantil. Suas iniciativas incluem: Atividades Lúdicas: Desenvolvemos atividades lúdicas por meio do projeto \"BRINQUEDOTECA ITINERANTE\", que leva experiências de brincadeiras e aprendizagem para crianças em diferentes contextos. Além disso, organiza rodas de leitura literária e oficinas de produção de brinquedos, proporcionando momentos de diversão e aprendizado criativo. Recursos para Práticas Pedagógicas: O LABRINQUE disponibiliza uma variedade de brinquedos e materiais para o desenvolvimento de práticas pedagógicas com crianças durante estágios ou disciplinas práticas no curso de Pedagogia. Esses recursos visam enriquecer as experiências de aprendizagem dos estudantes, promovendo o desenvolvimento de habilidades pedagógicas e o entendimento da importância do brincar na educação infantil. O laboratório é um espaço dinâmico e acolhedor, onde estudantes e educadores podem explorar novas abordagens para o ensino e aprendizado, valorizando o potencial educativo do brincar.",
    "coordenacao": "Profª. Me. Ana Luisa Nunes Diógenes(Lattes -  https://lattes.cnpq.br/0854413397207939)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "luisa.diogenes@uece.br",
    "telefone": "(88) 3673-7051",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Curso de Pedagogia da FACEDI",
    "horario": "Quarta e quinta-feira, pela manhã e à tarde",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-brinquedos-e-brincadeiras-do-curso-de-pedagogia---labrinque"
  },
  {
    "nome": "Centro Cultural BNB",
    "descricao": "Casa Amarela",
    "coordenacao": "",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "nukacia.araujo@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "https://www.uece.br/ch/laboratorios/latav/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda a sexta-feira, das 08h às 18h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "centro-cultural-bnb"
  },
  {
    "nome": "Laboratório de Ensino",
    "descricao": "O Laboratório de Ensino da Universidade Estadual do Ceará (UECE) é um ambiente dedicado ao desenvolvimento de atividades voltadas para a formação e aprimoramento na área de ensino e aprendizagem. Oferece workshops, cursos e promovemos grupos de estudo e pesquisa para aprimorar práticas pedagógicas, visando contribuir significativamente para a qualidade da educação. Sua missão é proporcionar um espaço dinâmico e enriquecedor para professores, estudantes e pesquisadores interessados em aprimorar suas habilidades pedagógicas.",
    "coordenacao": "Profª. Drª.  Edite Colares Oliveira Marques (Lattes - http://lattes.cnpq.br/9407631751970582)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "edite.marques@uece.br",
    "telefone": "(85) 3101.9869",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Educação",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-ensino"
  },
  {
    "nome": "LABORATÓRIO INTERDISCIPLINAR DE FORMAÇÃO DE EDUCADORES - LIFE CAMPUS ITAPERI",
    "descricao": "O LIFE (Laboratório Interdisciplinar de Formação de Educadores) da UECE é um espaço multifuncional projetado para aprimorar a formação de professores, fomentar atividades culturais e promover ações de extensão. Além disso, organiza uma variedade de eventos culturais que enriquecem o ambiente acadêmico e contribuem para a integração da comunidade. No âmbito tecnológico, mantém um moderno laboratório de informática, especialmente dedicado às disciplinas de Tecnologias da Informação e Comunicação (TICs), proporcionando aos alunos uma experiência prática e atualizada nesse campo em constante evolução.",
    "coordenacao": "Profª.Drª.Isaíde Bandeira da Silva (Lattes - http://lattes.cnpq.br/4657180590259054)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "saide.bandeira@uece.br",
    "telefone": "(85) 3101.9869",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Educação",
    "horario": "Segunda a sexta-feira, das 08h às 12h e de 13h às 17h.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-interdisciplinar-de-formacao-de-educadores---life-campus-itaperi"
  },
  {
    "nome": "LABORATÓRIO DE LÍNGUA E CULTURA JAPONESA - NIHONGOLAB",
    "descricao": "O Laboratório de Língua e Cultura Japonesa (NIHONGOLAB), se dedica aos estudos avançados da língua e cultura japonesa. No NIHONGOLAB, promove-se uma variedade de atividades acadêmicas e culturais para enriquecer o conhecimento e a compreensão da comunidade sobre o Japão. Entre suas iniciativas, destacam-se a criação de Grupos de Estudo e a realização de Seminários, nos quais são convidados palestrantes externos, incluindo renomados professores universitários especializados em Estudos Japoneses de outras instituições. Esses eventos frequentemente ocorrem de forma virtual e são transmitidos através do  canal no YouTube, \"Canal do Laboratório de Estudos Japoneses da UECE - Nihongo Lab\". Além disso, realiza-se eventos especiais, como a celebração dos 30 anos do Curso de Japonês, também transmitidos pelo canal. O NIHONGOLAB promove também Seminários sobre Formação de Professores de Língua Japonesa e participa ativamente de eventos acadêmicos, como congressos e encontros de professores de língua e cultura japonesa, onde apresentamos trabalhos e compartilhamos nossas pesquisas e experiências. O laboratório está comprometido em fornecer um ambiente acadêmico estimulante e acolhedor, onde os estudiosos e entusiastas da língua e cultura japonesa possam se conectar, aprender e colaborar para o avanço do conhecimento nesta área fascinante",
    "coordenacao": "Profª. Drª. Laura Tey Iwakami (Lattes - http://lattes.cnpq.br/6676590548758529)",
    "area": "Ciências Humanas, Lingüística, Letras e Artes",
    "email": "laura.iwakami@uece.br",
    "telefone": "(85) 3101.2030",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidade (CH)",
    "horario": "Segunda e quarta-feira, das 15h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-lingua-e-cultura-japonesa---nihongolab"
  },
  {
    "nome": "LABORATÓRIO DE GEOGRAFIA - LAGEO",
    "descricao": "O Laboratório de Geografia e Observação Espacial (LAGEO) é um centro de pesquisa dedicado a projetos de Iniciação Científica, Extensão e atividades de Ensino. Oferecemos suporte nas pesquisas de Trabalhos de Conclusão de Curso (TCC) de estudantes de geografia, além de promover atividades extensionistas externas para observação astronômica, em parceria com municípios da Região do Baixo Jaguaribe.",
    "coordenacao": "Prof. Dr. Francisco Sérgio de Almeida Pinheiro (Lattes -  http://lattes.cnpq.br/5025642586492707)",
    "area": "Ciências Exatas e da Terra; Ciências Agrárias; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "sergio.pinheiro@uece.br",
    "telefone": "(88) 3423-6962",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Filosofia Dom Aureliano Matos (FAFIDAM)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-geografia---lageo"
  },
  {
    "nome": "LABORATÓRIO DE BIOLOGIA CELULAR E BIOENERGÉTICA - LABIOCEL",
    "descricao": "O Laboratório de Biologia Celular e Bioenergética (LABIOCEL) é um centro de pesquisa na UECE dedicado à investigação de diversos temas relacionados à biologia celular, bioenergética e educação em biologia. Seu trabalho abrange várias linhas de pesquisa, incluindo: 1.   Citotoxicidade e Alelopatia de Plantas Regionais: Investiga os efeitos citotóxicos e alelopáticos de plantas regionais utilizadas como fitoterápicos, contribuindo para o conhecimento e a valorização da biodiversidade local. 2.   Efeitos de Estresses Osmóticos, Hídricos e Oxidativos em Colheitas da Região Nordeste: Estuda os efeitos dos estresses osmóticos, hídricos e oxidativos em culturas agrícolas próprias da região Nordeste, visando desenvolver estratégias de manejo e adaptação às condições ambientais adversas. 3.   Ensino e Aprendizagem em Biologia: Investiga abordagens e estratégias teórico-metodológicas relacionadas ao ensino e à aprendizagem de Biologia no contexto do ensino básico. O objetivo do laboratório é promover práticas pedagógicas inovadoras e eficazes para a educação científica. 4.   Desenvolvimento de Pesquisas em Diversos Temas: O laboratório também se dedica a pesquisas em temas como biodiversidade, ecologia, educação ambiental, botânica, espaços não escolares no ensino de Biologia, novas práticas e estratégias pedagógicas, além da produção e avaliação de recursos didáticos-pedagógicos para o ensino de Biologia.   O LABIOCEL também desenvolve projetos de extensão, como o \"Atividades de educação em saúde na prevenção da osteoporose no espaço público de Fortaleza\", que visa promover a conscientização sobre a osteoporose e incentivar práticas saudáveis na comunidade.",
    "coordenacao": "Profa.Dra. Maria Erivalda Farias de Aragão(Lattes -  https://lattes.cnpq.br/2594091123451952)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia;Ciências Humanas,",
    "email": "maria.aragao@uece.br",
    "telefone": "(85) 3101-9996",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-biologia-celular-e-bioenergetica---labiocel"
  },
  {
    "nome": "LIFE CAMPUS FAEC",
    "descricao": "No Laboratório Interdisciplinar de Formação de Educadores (LIFE), está comprometidos em promover atividades e pesquisas de vanguarda no campo do ensino e da educação, alinhadas com as diversas temáticas abordadas pelos cursos oferecidos pela FAEC. Seu escopo de trabalho inclui áreas como o ensino de zoologia, o uso de tecnologias na educação, e a promoção da educação inclusiva, entre outros temas relevantes. No LIFE, é oferecido um amplo suporte para a realização de práticas pedagógicas e experimentais, abrangendo todos os cursos regulares e presenciais oferecidos pela FAEC/UECE. Sua equipe está disponível para orientar e auxiliar professores e alunos na concepção e execução de atividades laboratoriais e pedagógicas, garantindo uma experiência de aprendizado enriquecedora e inovadora. O laboratório está empenhado em proporcionar um ambiente colaborativo e estimulante, onde a excelência acadêmica e a inovação pedagógica sejam cultivadas e incentivadas. No LIFE, busca-se constantemente contribuir para o aprimoramento da formação de educadores, preparando-os para enfrentar os desafios do mundo contemporâneo com criatividade, competência e compromisso com a qualidade educacional.",
    "coordenacao": "Profª. Drª. Shirliane de Araújo Sousa (Lattes -  http://lattes.cnpq.br/2200714446070634)",
    "area": "Ciências Biológicas, Engenharia / Tecnologia; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "shirliane.araujo@uece.br",
    "telefone": "(88) 3692.3513",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Faculdade de Educação de Crateús (FAEC)",
    "horario": "Segunda a sexta-feira, das 08h às 21h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "life-campus-faec"
  },
  {
    "nome": "LABORATÓRIO DE CROMOLOGIA, COR, LUZ E ARTE NA SAÚDE - LabCrom",
    "descricao": "O LabCrom dedica-se ao ensino, à pesquisa e à extensão no campo da Cromologia, a ciência que explora os fenômenos da luz e da cor. Suas atividades se concentram em três eixos principais: Saúde, Arte e Cultura. O laboratório é pioneiro na elaboração de ferramentas didáticas para o ensino da luz e da cor, além de desenvolver tintas de baixo custo com o objetivo de tornar a arte mais acessível em ambientes educacionais. Investigam também os impactos da luz e da cor no bem-estar humano, buscando contribuições significativas para a área da saúde.",
    "coordenacao": "",
    "area": "Ciências da Saúde / Ciências Humanas, Lingüística, Letras e Artes",
    "email": "manye.solari@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Ciências da Saúde (CCS) - Curso de Terapia Ocupacional",
    "horario": "Segunda a sexta-feira, das 09h às 12h e das 13h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-cromologia-cor-luz-e-arte-na-saude---labcrom"
  },
  {
    "nome": "Centro de Ciências da Saúde (CCS)",
    "descricao": "EKOBÉ",
    "coordenacao": "",
    "area": "Ciências da Saúde; Ciências Sociais; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "virginia.assuncao@uece.br",
    "telefone": "(85) 3101-9757",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, 12h às 16h. (Atividades extras podem ocorrer à noite e finais de semana).",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "centro-de-ciencias-da-saude-ccs"
  },
  {
    "nome": "LABORATÓRIO DE PRÁTICAS COLETIVAS EM  SAÚDE - LAPRACS",
    "descricao": "O LAPRACS é um espaço dedicado ao ensino, pesquisa e extensão na área da saúde. Em termos de extensão, desenvolve-se projetos como a web rádio AJIR (Associação dos Jovens de Irajá) e o Ambulatório de Saúde Mental e Coletiva. Na área de pesquisa, atua em um projeto financiado pelo CNPq, em parceria com a UERJ, que investiga a relação entre COVID-19 e a Enfermagem em nível nacional. Além disso, conduz diversas outras pesquisas provenientes de projetos de mestrado e doutorado dos alunos.",
    "coordenacao": "Profª. Drª. Lucilane Maria Sales da Silva (Lattes -  http://lattes.cnpq.br/0607966051343374 )",
    "area": "Ciências da Saúde; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "lucilane.sales@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao Centro de Ciências da Saúde curso de Enfermagem",
    "horario": "Manhã e tarde",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-praticas-coletivas-em-saude---lapracs"
  },
  {
    "nome": "LABORATÓRIO DE SOCIEDADES, SUBJETIVIDADES E HUMANISMO - LASSU",
    "descricao": "O Lassu tem como foco pesquisas e ações sobre a sociedade e a construção de subjetividades por meio da compreensão de Psicologias com base em correntes Humanistas e atualmente tem centralizado suas ações na temática da violência contra mulher. Atualmente, o laboratório está envolvido em projetos que incluem: A.        Extensão de Plantão Psicológico com Mulheres Vítimas de Violência: Oferece apoio psicológico a mulheres que enfrentam situações de violência doméstica e de gênero. B.        Grupo Psicoeducativo com Homens Agressores: Trabalham com homens que perpetuam a violência, buscando promover reflexões e mudanças de comportamento. C.        Grupo de Estudos sobre Violência contra a Mulher: Investigam a fundo as dinâmicas da violência, suas causas e impactos, com o objetivo de contribuir para políticas públicas eficazes. Além disso, o laboratório realiza outras pesquisas com base em psicologias humanistas, buscando compreender a subjetividade, na relação com aspectos sociais e culturais, atualmente focando a compreensão das características sócio-culturais relacionadas ao tema da violência contra mulher.",
    "coordenacao": "",
    "area": "Ciências da Saúde, Ciências Sociais, Ciências Humanas",
    "email": "layza.mendes@uece.br",
    "telefone": "(85) 3101.9987",
    "site": "www.uece.br/ch/",
    "natureza": "Misto",
    "vinculado": "Centro de Humanidades - CH",
    "horario": "Segunda a sexta-feira, das 09h às 17h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-sociedades-subjetividades-e-humanismo---lassu"
  },
  {
    "nome": "LABORATÓRIO UNIVERSITÁRIO DE EDUCAÇÃO POPULAR, TRABALHO E MOVIMENTOS SOCIAIS - LUTEMOS",
    "descricao": "O LUTEMOS dedica-se à investigação e ao desenvolvimento de iniciativas nas áreas de Educação do Campo, Educação Popular, Agroecologia, Questão Agrária, Trabalho e Movimentos Sociais. O laboratório também se empenha em projetos de extensão universitária e de iniciação artística, visando contribuir significativamente para a transformação social e o desenvolvimento sustentável das comunidades com as quais interage.",
    "coordenacao": "",
    "area": "Ciências Agrárias / Ciências Sociais / Ciências Humanas, Lingüística, Letras e Artes",
    "email": "celio.coutinho@uece.br",
    "telefone": "(88) 3673-7051",
    "site": "www.uece.br///",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação de Itapipoca (FACEDI) - Curso de Pedagogia",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-universitario-de-educacao-popular-trabalho-e-movimentos-sociais---lutemos"
  },
  {
    "nome": "LABORATÓRIO DE INTERAÇÃO INSETO PLANTA - LABIIP",
    "descricao": "O Laboratório de Interação Inseto Planta (LABIIP) é um centro dedicado à pesquisa sobre a diversidade de insetos e suas interações com plantas. Colabora com informações valiosas para produtores rurais, auxiliando-os em suas práticas agrícolas. Realiza-se pesquisas abrangentes sobre insetos, com foco especial na ordem Thysanoptera, além de estudar outras ordens de insetos. O laboratório também se dedica ao diagnóstico de insetos pragas no campo, fornecendo dados essenciais para o manejo integrado de pragas. Seu objetivo é contribuir para o entendimento e manejo eficaz das interações entre insetos e plantas, promovendo práticas agrícolas sustentáveis e a preservação da biodiversidade.",
    "coordenacao": "Profª. Drª. Maria Goretti Araujo de Lima (Lattes -  http://lattes.cnpq.br/7803524928792284)",
    "area": "Ciências Agrárias; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "maria.goretti@uece.br",
    "telefone": "(85) 3101-9920",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a Sexta, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-interacao-inseto-planta---labiip"
  },
  {
    "nome": "Centro de Atenção Psicossocial (CAPS) - Alto da Coruja na Regional IV",
    "descricao": "Academia Estadual de Segurança Pública do Ceará (AESP) Universidade Federal do Ceará (UFC) Universidade de Fortaleza (UNIFOR)",
    "coordenacao": "",
    "area": "Ciências Sociais / Ciências Humanas, Lingüística, Letras e Artes",
    "email": "labvida@uece.br",
    "telefone": "(85) 3101-9944",
    "site": "https://www.uece.br/cesa/labvida/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 09h às 18h",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "centro-de-atencao-psicossocial-caps---alto-da-coruja-na-regional-iv"
  },
  {
    "nome": "LABORATÓRIO DE POPULARIZAÇÃO DA CIÊNCIA E TECNOLOGIAS NAS ÁREAS DE CIÊNCIAS SOCIAIS E HUMANAS - LABPOP",
    "descricao": "O LABPOP é um espaço dedicado à promoção da popularização da ciência e das tecnologias sociais, especialmente nas áreas de ciências sociais e humanas. Desenvolvemos atividades mistas de ensino, pesquisa e extensão, com um foco específico nas políticas públicas sociais e nas diversas expressões da questão social. Nosso objetivo é criar e desenvolver linguagens e metodologias que facilitem a compreensão e o acesso ao conhecimento científico, direcionando nossos esforços para os segmentos sociais mais vulneráveis, como jovens em situação de marginalização urbana, migrantes e refugiados. Realizamos uma variedade de eventos, incluindo seminários, colóquios e rodas de diálogo, tanto para os públicos internos quanto externos da UECE. Damos prioridade a públicos em condições de pobreza multidimensional e vulnerabilidade social, incluindo imigrantes e refugiados, buscando abordar questões relacionadas aos direitos humanos e violências.",
    "coordenacao": "Profª. Drª. Leila Maria Passos de Souza Bezerra (Lattes - http://lattes.cnpq.br/8541436750893797)",
    "area": "ciências humanas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-popularizacao-da-ciencia-e-tecnologias-nas-areas-de-ciencias-sociais-e-humanas---labpop"
  },
  {
    "nome": "Laboratório das Nacionalidades",
    "descricao": "PRÓ-HUMANIDADES/FUNCAP (2024.2025); Núcleo de Pesquisas Sociais (NUPES)",
    "coordenacao": "",
    "area": "Ciências Sociais;Ciências Humanas, Lingüística, Letras e Artes",
    "email": "leila.passos@uece.br",
    "telefone": "(85) 3101.9937",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira-feira, prioritariamente no turno da tarde.",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-das-nacionalidades"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS SOBRE POLÍTICAS SOCIAIS DO SERTÃO CENTRAL - LAPPS",
    "descricao": "O Laboratório de Pesquisas sobre Políticas Sociais do Sertão Central (LAPPS) dedica-se à investigação de questões sócio-políticas que impactam a formação docente e a sociedade em geral. Promove cursos, palestras, debates, encontros e outras atividades correlatas, visando a análise crítica e a reflexão sobre os desafios sociais e políticos enfrentados pela região.",
    "coordenacao": "Prof. Dr. Deribaldo Santos (Lattes -  http://lattes.cnpq.br/1317529947912305)",
    "area": "Ciências Sociais; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "deribaldo.santos@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "https://www.uece.br/feclesc/laboratorio/lapps/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Educação, Ciências e Letras do Sertão Central (FECLESC)",
    "horario": "Horário das aulas",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-pesquisas-sobre-politicas-sociais-do-sertao-central---lapps"
  },
  {
    "nome": "LABORATÓRIO DE ARQUEOLOGIA E SEMIÓTICA DO CEARÁ - LARSE",
    "descricao": "O Laboratório de Arqueologia e Semiótica do Ceará (LARSE) é um centro de excelência dedicado à pesquisa nas áreas de arqueologia e etnologia indígena. Seu objetivo principal é investigar e compreender a história e a cultura das sociedades antigas e contemporâneas da região. Atualmente, está concentrando seus esforços em um projeto arqueológico abrangente nas regiões de Solonópoles e Quixeramobim, no estado do Ceará. Este projeto envolve escavações, análises laboratoriais, estudos de campo e investigações etnográficas, visando reconstruir o passado e compreender as práticas culturais das populações que habitaram essas áreas ao longo do tempo. Além disso, o LARSE também promove a preservação do patrimônio arqueológico e cultural da região, por meio de ações de educação patrimonial e divulgação científica. O laboratório serve como um espaço de aprendizado e troca de conhecimentos, reunindo pesquisadores, estudantes e comunidades locais interessadas em explorar e valorizar o rico legado histórico e cultural do Ceará.",
    "coordenacao": "Profª. Drª.. Marcélia Marques (Lattes - http://lattes.cnpq.br/7678754835082369)",
    "area": "Ciências Sociais; Ciências Humanas, Lingüística, Letras e Artes",
    "email": "marcelia.marques@uece.br",
    "telefone": "(88) 3445.1036",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Vinculado ao Colegiado de História e da Universidade Estadual do Ceará",
    "horario": "Sob agendamento",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-arqueologia-e-semiotica-do-ceara---larse"
  }
]