[
  {
    "nome": "LABORATÓRIO DE SAÚDE COLETIVA E INOVAÇÃO - LASCI",
    "descricao": "O Lasci agrega pesquisadores, estudantes e trabalhadores com foco no aprofundamento da discussão da temática da Atenção Primária à Saúde (APS) desde sua implantação assim como de suas ações, serviços e fluxos que possam atender as necessidades da população, de forma a reconhecer as produções e os caminhos para (re)pensar essa produção pela via coletiva dos espaços menores, muitas vezes (in)visibilizados e inaudíveis na escuta, entendendo as forças que habitam essa diversidade de lugares e operam atos fundamentais no campo micropolítico. Neste sentido, promove a construção de pesquisas relevantes e inovadoras para o sistema de saúde, visando a melhora da formação em saúde coletiva e enfermagem. E com articulação da extensão, visa aproximar a universidade dos territórios por ela influenciados, contribuindo com a melhoria da qualidade de vida da população por meio do fortalecimento das redes de atenção à saúde.",
    "coordenacao": "Profª. Drª. Maria Rocineide da Silva (Lattes - http://lattes.cnpq.br/6463145896403157)",
    "area": "Ciências da Saúde",
    "email": "grupofrida@uece.br",
    "telefone": "(85) 3101-9826",
    "site": "www.uece.br///",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS) - Programa de Pós-graduação em Saúde Coletiva",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Interna: Ekobé Externa: Rede Cuca",
    "infraestrutura": "Dispõem de equipamentos essenciais para a realização de pesquisas e atividades, incluindo computadores, datashow, além de mobiliário.",
    "tags": "",
    "id": "laboratorio-de-saude-coletiva-e-inovacao---lasci"
  },
  {
    "nome": "Laboratório Nutrindo do PPSAC",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências da Saúde",
    "email": "sara.maria@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": "Segunda, quarta e quinta de 09h às 16h",
    "parcerias": "",
    "infraestrutura": "Dinamômetro e aparelho de bioimpedancia",
    "tags": "",
    "id": "laboratorio-nutrindo-do-ppsac"
  },
  {
    "nome": "Laboratório de Gestão, Inovação em Saúde - LAGIS",
    "descricao": "O LAGIS subsidia a gestão do cuidado em saúde, desenvolvendo pesquisas de interesses dos gestores da saúde e da população. O laboratório realiza cursos de pesquisa para os profissionais de saúde, com divulgação de temas relevantes desenvolvidos por alunos e docentes da UECE, com relevância científica presencial ou remotamente, por meio da tecnologia da informação e comunicação.",
    "coordenacao": "Profª. Drª. Mardênia Gomes (Lattes-http://lattes.cnpq.br/0308235888507443)",
    "area": "Ciências da Saúde e Ciências Sociais",
    "email": "webradio.lagis@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "https://www.uece.br/ccs/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde - CCS",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Programa de Pós-graduação em Saúde Coletiva Mestrado em Gestão Curso de Enfermagem Prefeitura de Fortaleza por meio da Secretaria Municipal de Saúde",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-gestao-inovacao-em-saude---lagis"
  },
  {
    "nome": "LABORATÓRIO DE INOVAÇÃO EM SAÚDE DA MULHER, CRIANÇA E ADOLESCENTE - INOVAS",
    "descricao": "O laboratório está focado no desenvolvimento de habilidades de comunicação entre médicos, pacientes, famílias e comunidades, bem como na prevenção e controle do Aedes Aegypti. Além disso, oferece formação permanente em autocuidado para pacientes com doenças crônicas e se dedica à saúde em áreas indígenas. Uma das principais atividades é a gestão de banco de dados do Consórcio Internacional de Pesquisa em Avaliação do Risco, Gestão e Vigilância de Dengue. Essas iniciativas visam promover o bem-estar da comunidade e contribuir para avanços significativos na área da saúde.",
    "coordenacao": "Prof. Dr. Andrea Caprara (Lattes -  http://lattes.cnpq.br/1140467350071168)",
    "area": "Ciências da Saúde",
    "email": "arodrigues.junior@uece.br",
    "telefone": "(88) 3101-9826",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Secretaria Municipal da Saúde de Fortaleza Istituto Superiore di Sanità (ISS) de Roma/Italia Departamento de Saúde Indígena do Ceará Universidade de Heidelberg Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico (FUNCAP)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-inovacao-em-saude-da-mulher-crianca-e-adolescente---inovas"
  },
  {
    "nome": "LABORATÓRIO DE EPIDEMIOLOGIA E SAÚDE PÚBLICA – LABESP",
    "descricao": "O LabESP é um centro dedicado à realização de estudos epidemiológicos voltados principalmente para a Atenção Básica em saúde, visando desenvolver políticas e intervenções que promovam o bem-estar da população. Tem como compromisso conduzir pesquisas científicas de ponta em Epidemiologia e Saúde Pública, bem como padronizar técnicas e métodos epidemiológicos aplicáveis na esfera da Saúde Pública. Além disso, o laboratório serve como campo de formação acadêmica, acolhendo estudantes de graduação e pós-graduação em programas de iniciação científica, mestrado e doutorado. O laboratório também se dedica à divulgação de conhecimento científico atualizado em Epidemiologia e Saúde Pública, tanto para estudantes quanto para profissionais da área de saúde.",
    "coordenacao": "Prof. Dr. Marcelo Gurgel Carlos da Silva (Lattes - http://lattes.cnpq.br/4246978868948407)",
    "area": "Ciências da Saúde",
    "email": "",
    "telefone": "",
    "site": "www.uece.br/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS), Curso de Medicina",
    "horario": "Segunda a sexta-feira, das 14h às 18h",
    "parcerias": "Secretaria da Saúde do Estado do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-epidemiologia-e-saude-publica-labesp"
  },
  {
    "nome": "LABORATÓRIO DE REVISÃO SISTEMÁTICA - LABREV",
    "descricao": "O Laboratório de Revisão Sistemática (LABREV) é um centro de excelência dedicado à pesquisa nas áreas da saúde, com foco em doenças crônicas, epidemiologia das doenças renais, hipertensão e condições de saúde da população. Além disso, investiga a relação entre atividade física, práticas esportivas e a saúde da população, abrangendo estudantes, adolescentes e adultos. Suas pesquisas incluem a síntese de evidências através de Revisões Sistemáticas, Revisões de Escopo e outros tipos de síntese de evidências. Também realiza atividades de educação em saúde e cursos de formação permanente em Métodos de Síntese de Evidências.",
    "coordenacao": "Profª. Drª. Paula Frassinetti Castelo Branco Camurça Fernandes (Lattes - http://lattes.cnpq.br/9142674624906727)",
    "area": "Ciências da Saúde",
    "email": "paula.fernandes@uece.br",
    "telefone": "(85) 3101-9826 ou 3101-9793",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde, Curso de Medicina",
    "horario": "Segunda a sexta-feira, das 8 às 17h",
    "parcerias": "Hospital Geral de Fortaleza Hospital César Cals Hospital de Messejana Mestrado Especialista em Transplantes",
    "infraestrutura": "O laboratório dispõe dos mobiliários essenciais para a realização de suas atividades",
    "tags": "",
    "id": "laboratorio-de-revisao-sistematica---labrev"
  },
  {
    "nome": "LABORATÓRIO DE ANÁLISE DE ALIMENTOS E MICRONUTRIENTES - LAAM",
    "descricao": "O Laboratório de Análise de Alimentos e Micronutrientes (LAAM) é dedicado à pesquisa e avaliação nutricional em diferentes faixas etárias, com foco no consumo alimentar, avaliação corporal e risco cardiovascular. Além disso, o LAAM realiza análises de composição centesimal e de minerais em alimentos, contribuindo para a compreensão da relação entre dieta e saúde. O laboratório também se dedica à avaliação de Doenças Crônicas Não Transmissíveis (DCNT) em trabalhadores, visando identificar fatores de risco e promover a saúde ocupacional",
    "coordenacao": "Profª. Drª. Carla Soraya Costa Maia (Lattes - http://lattes.cnpq.br/2879750916488596)",
    "area": "Ciências da Saúde",
    "email": "carla.maia@uece.br",
    "telefone": "(85) 3101-9818",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 09h às 16h",
    "parcerias": "Rede pública de ensino fundamental da cidade de Fortaleza Universidade da Integração Internacional da Lusofonia Afro-Brasileira (UNILAB) Universidade Federal do Ceará (UFC)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-analise-de-alimentos-e-micronutrientes---laam"
  },
  {
    "nome": "LABORATORIO DE ANALISE E MICROBIOLOGIA - LAMICRO",
    "descricao": "O Laboratório de Análise e Microbiologia (LAMICRO) desempenha um papel multifacetado, servindo como um centro de diagnóstico de infecções fúngicas em animais, facilitando a realização de aulas práticas das disciplinas de Microbiologia Veterinária e servindo como um hub de pesquisa dedicado ao estudo de fungos patogênicos em animais.",
    "coordenacao": "Profª. Drª. Adriana De Queiroz Pinheiro (Lattes - http://lattes.cnpq.br/7370477370853508)",
    "area": "Ciências da Saúde",
    "email": "adriana.queiroz@uece.br",
    "telefone": "(85) 3101-9849",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Faculdade de Veterinária (FAVET)",
    "horario": "Segunda a sexta-feira, das 08h às 16:30h",
    "parcerias": "Universidade Federal do Ceará",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-analise-e-microbiologia---lamicro"
  },
  {
    "nome": "LABORATÓRIO DE SEGURANÇA ALIMENTAR NUTRICIONAL - LABSAN",
    "descricao": "O Laboratório de Segurança Alimentar e Nutricional (LABSAN) é um centro de excelência dedicado a atividades práticas e de pesquisa nas graduações e pós-graduações Lato e Stricto Sensu, além de oferecer cursos de extensão universitária na área de controle de qualidade de alimentos e segurança alimentar e nutricional. Seu foco principal reside na realização de análises microbiológicas de alimentos, garantindo a qualidade e a segurança dos produtos consumidos pela população.",
    "coordenacao": "Profª. Drª. Derlange Belizario Diniz (Lattes - https://lattes.cnpq.br/4513443931044151)",
    "area": "Ciências da Saúde",
    "email": "labsan.ccs@uece.br",
    "telefone": "(85) 31019819",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Ministério da Saúde Ministério da Ciência, Tecnologia e Inovação (MCTI) Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS) Secretaria de Saúde do Estado do Ceará Instituto Nacional de Pesquisas da Amazônia (INPA) Universidade Federal de Pelotas (UFPel) Universidade Estadual Paulista (UNESP de Botucatu)",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-seguranca-alimentar-nutricional---labsan"
  },
  {
    "nome": "LABORATÓRIO DE AVALIAÇÃO NUTRICIONAL - LANUT",
    "descricao": "O Laboratório de Avaliação Nutricional (LANUT) é um espaço dedicado ao ensino e à pesquisa, vinculado ao curso de Nutrição da UECE. Ele desempenha um papel fundamental no desenvolvimento das aulas práticas da disciplina de avaliação nutricional, oferecida no quinto período do curso. No LANUT, os alunos têm a oportunidade de realizar atividades práticas, incluindo a demonstração e o treinamento de medidas antropométricas e a investigação do consumo alimentar. Essas práticas visam capacitar os estudantes para o diagnóstico do estado nutricional de indivíduos e populações, contribuindo para sua formação acadêmica e profissional. Além de sua função primordial como laboratório de ensino, o LANUT também é um ambiente propício para atividades de pesquisa, sendo realizado desde treinamentos de entrevistadores até a coleta de dados, utilizando materiais específicos disponibilizados para esses fins. Essa integração entre ensino e pesquisa enriquece a experiência dos alunos e promove a produção científica na área da nutrição. O Laboratório também está aberto para atividades de estágio e extensão, mediante solicitação de professores do curso, proporcionando oportunidades adicionais de aprendizado e aplicação prática do conhecimento adquirido em sala de aula.",
    "coordenacao": "Prof. Dra. Nara de Andrade Parente (Lattes - http://lattes.cnpq.br/2686705981942582)",
    "area": "Ciências da Saúde",
    "email": "nara.andrade@uece.br",
    "telefone": "(85) 3101-9813",
    "site": "www.uece.br/",
    "natureza": "Ensino",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Curso de Nutrição da UECE",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-avaliacao-nutricional---lanut"
  },
  {
    "nome": "LABORATÓRIO DE METODOLOGIA DA PESQUISA EM SAÚDE E ENFERMAGEM",
    "descricao": "O Núcleo de Ensino e Pesquisa em Alimentação Coletiva (NEPAC) é um centro de excelência na promoção de debates, estudos e ações voltadas para a área de alimentação coletiva. Seu objetivo é fomentar discussões sobre a importância e abrangência da atuação nesse campo, envolvendo docentes, discentes, profissionais de nutrição e áreas afins. Produção de Estudos e Diagnósticos: Realiza estudos e diagnósticos para compreender melhor os desafios e oportunidades na área de alimentação coletiva, contribuindo para o desenvolvimento de políticas e práticas mais eficazes. Divulgação de Trabalhos Acadêmicos: Cria condições para que os trabalhos acadêmicos produzidos na área sejam divulgados, visando contribuir para o avanço do conhecimento e a implementação de políticas de alimentação coletiva. Envolvimento de Discentes: Envolve os alunos do curso de Nutrição em pesquisas e projetos promovidos pelo NEPAC, incentivando o interesse pela pesquisa científica e extensão, além de otimizar sua formação profissional. Integração de Pesquisadores e Laboratórios: Favorece a integração entre pesquisadores e laboratórios da área de alimentação coletiva, promovendo o compartilhamento de conhecimentos e recursos para o avanço da pesquisa e prática. Fortalecimento da Área no Ceará: Trabalha para fortalecer a área de alimentação coletiva no estado do Ceará, contribuindo para o desenvolvimento sustentável e a promoção da saúde da população. No NEPAC, desenvolve-se atividades acadêmicas que incluem aulas, orientação de alunos de graduação e pós-graduação, além do planejamento integrado de disciplinas e módulos na área de alimentação coletiva. Planeja ainda implantar um Centro de Formação Profissional para Manipuladores de Alimentos, visando capacitar e apoiar profissionais na melhoria de suas práticas na área.",
    "coordenacao": "Profª. Drª. Clarice Maria Araújo Chagas Vergara (Lattes - http://lattes.cnpq.br/4575182715509072)",
    "area": "Ciências da Saúde",
    "email": "clarice.araujo@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade de Fortaleza(UNIFOR) Restaurante Universitário da UECE(R.U) Agropaulo Hospital de Messejana Beach Park ISM Gomes de Matos Eireli Hotel Gran Marquise Grupo Geppos Grupo 3Corações",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-metodologia-da-pesquisa-em-saude-e-enfermagem"
  },
  {
    "nome": "NÚCLEO DE ENSINO E PESQUISA EM ALIMENTAÇÃO COLETIVA – NEPAC",
    "descricao": "O Núcleo de Ensino e Pesquisa em Alimentação Coletiva (NEPAC) é um centro de excelência na promoção de debates, estudos e ações voltadas para a área de alimentação coletiva. Seu objetivo é fomentar discussões sobre a importância e abrangência da atuação nesse campo, envolvendo docentes, discentes, profissionais de nutrição e áreas afins. Produção de Estudos e Diagnósticos: Cria condições para que os trabalhos acadêmicos produzidos na área sejam divulgados, visando contribuir para o avanço do conhecimento e a implementação de políticas de alimentação coletiva. Envolvimento de Discentes: Envolve os alunos do curso de Nutrição em pesquisas e projetos promovidos pelo NEPAC, incentivando o interesse pela pesquisa científica e extensão, além de otimizar sua formação profissional. Integração de Pesquisadores e Laboratórios: Favorece a integração entre pesquisadores e laboratórios da área de alimentação coletiva, promovendo o compartilhamento de conhecimentos e recursos para o avanço da pesquisa e prática. Fortalecimento da Área no Ceará: Trabalha para fortalecer a área de alimentação coletiva no estado do Ceará, contribuindo para o desenvolvimento sustentável e a promoção da saúde da população. No NEPAC, desenvolve-se atividades acadêmicas que incluem aulas, orientação de alunos de graduação e pós-graduação, além do planejamento integrado de disciplinas e módulos na área de alimentação coletiva. Planeja ainda implantar um Centro de Formação Profissional para Manipuladores de Alimentos, visando capacitar e apoiar profissionais na melhoria de suas práticas na área.",
    "coordenacao": "Profª. Drª. Clarice Maria Araújo Chagas Vergara (Lattes - http://lattes.cnpq.br/4575182715509072)",
    "area": "Ciências da Saúde",
    "email": "clarice.araujo@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Ciências da Saúde (CCS)",
    "horario": "Segunda a sexta-feira, das 08h às 17h",
    "parcerias": "Universidade de Fortaleza(UNIFOR) Restaurante Universitário da UECE(R.U) Agropaulo Hospital de Messejana Beach Park ISM Gomes de Matos Eireli Hotel Gran Marquise Grupo Geppos Grupo 3Corações",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "nucleo-de-ensino-e-pesquisa-em-alimentacao-coletiva-nepac"
  },
  {
    "nome": "Laboratório Central de Saúde Pública do Ceará (LACEM)",
    "descricao": "",
    "coordenacao": "",
    "area": "Ciências da Saúde",
    "email": "denise.carvalho@uece.br",
    "telefone": "(85) 3101-9928",
    "site": "https://www.uece.br/ppgcf/salas-e-laboratorios/laboratorio-de-genetica-medica/",
    "natureza": "Misto",
    "vinculado": "Instituto de Ciências Biomédicas",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-central-de-saude-publica-do-ceara-lacem"
  },
  {
    "nome": "LABORATÓRIO DE HUMANIZAÇÃO DA ATENÇÃO EM SAÚDE  - LHUAS",
    "descricao": "O LHUAS desenvolve informações embasadas em evidências científicas destinadas ao Mundo do Trabalho, enfrentando os desafios das desregulamentações neoliberais. Além disso, desempenha um papel crucial nas tomadas de decisão do Sistema Único de Saúde (SUS), contribuindo para aprimorar as políticas públicas de saúde. O laboratório dedica-se ativamente ao apoio e formação de profissionais em diferentes níveis acadêmicos, incluindo graduandos, especializandos, mestrandos, doutorandos e pós-doutorandos. Sua missão inclui a publicação regular de artigos em revistas qualis, a elaboração de manuais de serviço e a produção de um livro a cada dois anos, muitas vezes em colaboração com instituições renomadas, como o Instituto Vandick Ponte e a Editora da UECE.",
    "coordenacao": "Prof. Dr.José Jackson Coelho Sampaio (Lattes  -http://lattes.cnpq.br/6966614632156784)",
    "area": "Ciências Sociais e Ciências da Saúde",
    "email": "jose.sampaio@uece.br",
    "telefone": "(85) 31019826",
    "site": "www.uece.br/ccs/",
    "natureza": "Pesquisa",
    "vinculado": "Centro de Ciências da Saúde (CCS) - Curso de Medicina",
    "horario": "Segunda a sexta-feira, das 08h às 18h e aos sábados, uma vez ao mês, das 8 às 12 horas.",
    "parcerias": "Universidade Federal de Minas Gerais (UFMG) Universidade Federal do Ceará (UFC) Universidad Nacional de Rosario (UNR/Argentina) Universidad Autónoma Metropolitana (UAM/México) Universidad Autónoma Metropolitana(Unidad Xochimilco/ México) Universidad de Zaragoza(UZ/ Espanha) Red de Investigadores sobre Factores Psicosociales en el Trabajo (RIFAPT) Sindicato dos Petroleiros Ceará/Piauí Sindicato dos Trabalhadores das Empresas Financeiras Sindicato dos Bancários",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de atividades de pesquisa.",
    "tags": "",
    "id": "laboratorio-de-humanizacao-da-atencao-em-saude---lhuas"
  }
]