[
  {
    "nome": "ECO-BIO-SOCIAL",
    "descricao": "O laboratório está focado no desenvolvimento de habilidades de comunicação entre médicos, pacientes, famílias e comunidades, bem como na prevenção e controle do Aedes Aegypti. Além disso, oferece formação permanente em autocuidado para pacientes com doenças crônicas e se dedica à saúde em áreas indígenas. Uma das principais atividades é a gestão de banco de dados do Consórcio Internacional de Pesquisa em Avaliação do Risco, Gestão e Vigilância de Dengue. Essas iniciativas visam promover o bem-estar da comunidade e contribuir para avanços significativos na área da saúde.",
    "coordenacao": "Prof. Dr. Andrea Caprara (Lattes -  http://lattes.cnpq.br/1140467350071168)",
    "area": "ciências sociais aplicadas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "Secretaria Municipal da Saúde de Fortaleza Istituto Superiore di Sanità (ISS) de Roma/Italia Departamento de Saúde Indígena do Ceará Universidade de Heidelberg Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico (FUNCAP)",
    "infraestrutura": "",
    "tags": "",
    "id": "eco-bio-social"
  },
  {
    "nome": "LABORATÓRIO DE SEGURIDADE SOCIAL E SERVIÇO SOCIAL - LASSOSS",
    "descricao": "O Laboratório de Seguridade Social e Serviço Social (LASSOSS) da UECE é um centro de pesquisa dedicado ao estudo das políticas e práticas de saúde, participação e movimentos sociais, bem como às questões relacionadas à previdência, trabalho e serviço social. Além disso, investigamos a questão social, a assistência e as políticas sociais, buscando compreender suas dinâmicas e impactos na sociedade contemporânea. Principais Linhas de Pesquisa: Políticas e práticas de saúde, participação e movimentos sociais. Previdência, trabalho e serviço social. Questão social, assistência e serviço social. Serviço Social, trabalho e políticas sociais.",
    "coordenacao": "Profª. Drª. Virginia Márcia Assunção Viana (Lattes - http://lattes.cnpq.br/2939749583188251 )",
    "area": "ciências sociais aplicadas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-seguridade-social-e-servico-social---lassoss"
  },
  {
    "nome": "LABORATÓRIO DE PESQUISAS E ESTUDOS EM SERVIÇO SOCIAL - LAPESS",
    "descricao": "O Laboratório de Pesquisas e Estudos em Serviço Social (LAPESS) é um centro de excelência dedicado à promoção de atividades de ensino, pesquisa e extensão nas áreas cruciais do Serviço Social. Concentra seus esforços no estudo das interseções entre Estado e sociedade, na análise da “questão social”, na formação profissional e nas teorias críticas que fundamentam a prática do assistente social. No âmbito do ensino, desenvolve uma variedade de atividades, incluindo grupos de estudo, círculos de debates, palestras, além de ministrar aulas tanto na graduação quanto na pós-graduação.No campo da pesquisa, elabora, acompanha e executa projetos relevantes para nossos interesses, construindo um banco de dados robusto sobre as temáticas investigadas. Na extensão, garante um diálogo fecundo entre universidade e sociedade, promovendo uma série de eventos como seminários, encontros, cursos, palestras e oficinas, que funcionam como espaços de divulgação e socialização das atividades do grupo, sempre garantindo o tripé ensino, pesquisa e extensão.",
    "coordenacao": "Profª. Drª. Cristiane Porfírio de Oliveira do Rio (Lattes -  http://lattes.cnpq.br/9564224747396486)",
    "area": "ciências sociais aplicadas",
    "email": "lapess@uece.br",
    "telefone": "(85) 3101-9937",
    "site": "http//uece.br/lapess/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 08h às 18h",
    "parcerias": "Mestrado Acadêmico em Serviço Social (MASS) Instituto de Estudos e Pesquisas do Movimento Operário (IMO)",
    "infraestrutura": "O laboratório dispõe de equipamentos e biblioteca específica e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-pesquisas-e-estudos-em-servico-social---lapess"
  },
  {
    "nome": "LABORATÓRIO DE ESTUDOS E PESQUISAS EM SERVIÇO SOCIAL - LAPESS",
    "descricao": "O Laboratório de Estudos e Pesquisas em Serviço Social (LAPESS) é um espaço dedicado à promoção de grupos de estudo, pesquisas e atividades de extensão voltadas para temas como Serviço Social, Trabalho, Questão Social, Políticas Públicas e realidade brasileira. Realiza-se estudos aprofundados e colaborativos, bem como produções bibliográficas coletivas, visando contribuir para o avanço do conhecimento e para o desenvolvimento de abordagens inovadoras na área do Serviço Social e áreas correlatas.",
    "coordenacao": "Profª. Drª. Cristiane Porfirio (Lattes - http://lattes.cnpq.br/9564224747396486)",
    "area": "ciências sociais aplicadas",
    "email": "",
    "telefone": "",
    "site": "",
    "natureza": "",
    "vinculado": "",
    "horario": "",
    "parcerias": "",
    "infraestrutura": "",
    "tags": "",
    "id": "laboratorio-de-estudos-e-pesquisas-em-servico-social---lapess"
  },
  {
    "nome": "Laboratório de Seguridade Social",
    "descricao": "",
    "coordenacao": "",
    "area": "ciências sociais aplicadas",
    "email": "samilly.moreira@uece.br",
    "telefone": "(85) 3101.9800",
    "site": "www.uece.br/",
    "natureza": "Misto",
    "vinculado": "Centro de Estudos Sociais Aplicados (CESA)",
    "horario": "Segunda a sexta-feira, das 13h às 18h",
    "parcerias": "",
    "infraestrutura": "O laboratório dispõe de equipamentos e mobiliários essenciais para a realização de suas atividades.",
    "tags": "",
    "id": "laboratorio-de-seguridade-social"
  }
]